{
    "Navbar": {
      "Home": "হোম পৃষ্ঠা",
      "About": "আমাৰ বিষয়ে",
      "Contact": "যোগাযোগ কৰক",
      "Know":  "এ.আই. অনুসন্ধান কৰক"
    },
    "Home": {
      "Welcome": "ন্যায় সহায়কতাৰ পৰা আপোনাক স্বাগতম",
      "Legal": "আপোনাৰ ভার্চুৱেল ন্যায়াধিকাৰ সহায়",
      "GS": "আৰম্ভ কৰক"
    },
    "How": {
      "How": "কিয়ানো?",
      "How2": "এই কেনেকৈ কাম কৰে?",
      "Lang": "ভাষা বাছনি কৰক",
      "Lang2": "এটি ভাষা বাছনি কৰক",
      "Dom": "ন্যায়াধিকাৰিক ডোমেইন বাছনি কৰক",
      "Dom2": "আপোনাৰ ন্যায়াধিকাৰিক ডোমেইন বাছনি কৰক",
      "Sol": "আপোনাৰ সমস্যা প্ৰাপ্ত কৰক",
      "Sol2": "আমাৰ ডেটাবেছ অথবা এআই চেটবটৰ সৈতে সমাধান প্ৰাপ্ত কৰক"
    },
    "About": {
      "Why": "ন্যায় সহায়ক কি?",
      "Why2": "ইয়ানো কেনে বাণিজ্য কৰা হৈছিল?",
      "LearnMore": "আৰু অধিক জানক"
    },
    "Useful": {
      "How": "কামৰ তথ্য",
      "How2": "কিছু কামৰ তথ্য জানক",
      "Lang": "অভিযোগ দাখিল কৰক",
      "Lang2": "আপোনাৰ অধিকার জানক",
      "Dom": "ন্যায়াধিকারিক নথি পৌঁছাওক",
      "Dom2": "আপোনাৰ অধিকার জানক",
      "Sol": "আপোনাৰ অধিকার জানক",
      "Sol2": "আপোনাৰ অধিকার জানক"
    },
    "GetStarted": {
      "Greet": "অভিনন্দন!",
      "Text": "অগ্ৰগতি কৰিবলৈ এটা আইনী ডমেইন বাছনি কৰক!",
      "Search": "এখনে এটা আইনী ডমেইন সন্ধান কৰক"
  },
    "WebpageLanguage": "ৱেবপৃষ্ঠটি অসমীয়াত",
    "DefaultWebpageLanguage": "ৱেবপৃষ্ঠটি অসমীয়াত থাকিব",
    "Title": "ন্যায় সহায়ক",
    "Legal-Domain": {
      "1": "কৃষি",
      "2": "ভূমি এবং সম্পত্তি অধিকার",
      "3": "শিক্ষা সমস্যা",
      "4": "কর্ম এবং শ্রম অধিকার",
      "5": "নারী অধিকার",
      "6": "সরকারী প্রকল্প এবং সেবা অধিকার",
      "7": "চিকিৎসা",
      "8": "গ্রামীণ অর্থায়ন"
      },
      "cardNames": {
      "Name": "নাম",
      "rape": "বলাত্কার",
      "dowry": "যৌতুক",
      "dowryd": "যৌতুকের মৃত্যু",
      "sh": "যৌন হয়রানি",
      "trafficking": "বান্ধকতা",
      "acid": "অ্যাসিড হামলা",
      "child": "শিশু বিবাহ",
      "husband": "স্বামী বা আত্মীয়দের দ্বারা হিংসা",
      "agri1": "কৃষি বাজার: কৃষকদের জন্য চ্যালেঞ্জ এবং সমাধান",
      "agri2": "সম্মানজনক অ্যাক্সেস এবং মূল্য নির্ধারণ",
      "agri3": "চুক্তি কৃষি এবং বিরোধী ব্যবস্থাপনা",
      "land1": "ভূমি অধিগ্রহণ, পুনঃবাস এবং পুনঃবাস",
      "emp1": "কারখানা",
      "emp2": "পেনশন, ইন্স্যুরেন্স এবং কর্মচারী সুবিধা",
      "land2": "বন অধিকার",
      "edu1": "বিনামূল্যে এবং বাধ্যতামূলক শিক্ষা",
      "edu2": "জাতীয় শিক্ষানীতি",
      "edu3": "শিক্ষাগত প্রতারণা",
      "posco": "শিক্ষাগত প্রতারণা",
      "govt2": "আধার এবং সব্সিডি",
      "govt1": "তথ্যের অধিকার",
      "govt3": "খাদ্য নিরাপত্তা আইন",
      "govt4": "অতিরিক্ত কর্মবার",
      "ruf1": "প্রধানমন্ত্রী ফসল বীমা যোজনা",
      "ruf2": "কিসান ক্রেডিট কার্ড",
      "ruf3": "আবাসন অর্থ সহায়তা",
      "emp": "ন্যূনতম মজুরি",
      "hlc3": "মানসিক স্বাস্থ্য",
      "hlc2": "ঔষধ এবং পদার্থ ব্যবহারের অপব্যবহার",
      "hlc1": "ক্লিনিক্যাল প্রতিষ্ঠান"
      },
      "cardDomains": {
      "agriculture": "কৃষি",
      "land&property": "ভূমি এবং সম্পত্তি",
      "educational": "শিক্ষা সমস্যা",
      "employment&labor": "কর্ম এবং শ্রম অধিকার",
      "womensrights": "নারী অধিকার",
      "govt-schemes": "সরকারী প্রকল্প এবং সেবা অধিকার",
      "healthcare": "চিকিৎসা",
      "rural-finance": "গ্রামীণ অর্থায়ন"
      },
      "Domains": {
      "Domain": "ডোমেইন",
      "agriculture": "কৃষি",
      "land&property": "ভূমি এবং সম্পত্তি",
      "educational": "শিক্ষা সমস্যা",
      "employment&labor": "কর্ম এবং শ্রম অধিকার",
      "womensrights": "নারী অধিকার",
      "govt-schemes": "সরকারী প্রকল্প এবং সেবা অধিকার",
      "healthcare": "চিকিৎসা",
      "rural-finance": "গ্রামীণ অর্থায়ন"
      },
      "Connect": {
      "Heading": "সহজে আপনার আইনি প্রশ্ন নেভিগেট করুন",
      "Text": "একটি ক্লিকের দূরে আইনি নির্দেশ, এখনই পরামর্শ নিন",
      "Button": "এখন পরামর্শ নিন"
      },

    "T-File": {
      "Main": "ৰুৰাল ভাৰতত এক কদম-দৰ-এক উপায়ত অভিযোগ জমা দিবলৈ কিভাবে কৰিব: এটা প্ৰস্তুতিৰ পদ্ধতি",
      "1": "অভিযোগ জমা দিবলৈ গুৰুত্ব বোজা লব",
      "2": "সমস্যা চিনোৱা",
      "3": "ঠিক কৰিম কৰি অধিকাৰী বাছনি কৰা",
      "4": "প্ৰমাণ সংগ্ৰহ কৰা",
      "5": "প্ৰাসঙ্গিক কাৰ্যালয়লৈ দৌৰ কৰা",
      "6": "অভিযোগ জমা কৰা",
      "7": "স্বীকৃতি লাভ কৰা",
      "8": "অনুসৰণ কৰা",
      "9": "অত্যাবশ্যক হ’লে আইনী সহায়তা অনুৰোধ কৰা",
      "10": "সমস্যা সমাধান কৰা",
      "Con": "শেষৰালি:"
    },
    "C-File": {
      "1": "ৰুৰাল ভাৰতত, অভিযোগ জমা দিবলৈ প্ৰাথমিকভাৱে গুৰুত্বপূৰ্ণ। অনুবাদক অভিযোগ, এটা অপরাধ, এটা অপরাধ, অথবা অধিকাৰৰ লঙ্ঘন সম্পৰ্কে যে কোনো বিবাদ সম্পর্কে অভিযোগ জমা দিবলৈ প্ৰথম পদক্ষেপ।",
      "2": "অভিযোগ জমা দিবলৈ আগত মূল্যাংকন কৰা অত্যাবশ্যক। এইটো চুৰি, হাৰাসমেন্ট, ভূমিৰ বিবাদ, অথবা আইন অথবা অধিকাৰৰ যে কোনো লঙ্ঘন সহিত ঘটনাৰ উল্লেখ থাকিব পাৰে।",
      "3": "ঘটনা খৰচা কৰা হ’লে, অভিযোগ জমা দিবলৈ উপযুক্ত অধিকাৰী নিৰ্ধাৰণ কৰা মুখ্য। এইটো স্থানীয় পুলিচৰ থানা, গ্ৰামৰ পঞ্চায়ত (গ্ৰাম পঞ্চায়ত), অথবা অন্য অধিকাৰী দফলসমূহ অনুসৰি ভিন্নতা পাওৱা পাৰে।",
      "4": "অধিকাৰী অনুসৰি যাবলৈ আগত, অভিযোগ সম্পৰ্কিত প্ৰমাণ অথবা ডকুমেণ্টেশ্বন সংগ্ৰহ কৰা জরুৰী। এইটো সাক্ষীৰ বাণী, ফ’ট’গ্ৰাফ, ডকুমেণ্টসমূহ, অথবা আপুনিৰ কেচ্ছিত ঘটনাটো সমৰ্থন কৰিব অন্য প্ৰমাণৰ সহিত থাকিব পাৰে।",
      "5": "কামৰ সময়ত নিৰ্বাচিত অধিকাৰীৰ কাৰ্যালয়ত ভিসিট কৰক। আপোনাৰ অভিযোগ আৰু সমৰ্থন ডকুমেণ্টসমূহৰ একাধিক কপি বোৰ আনিবলৈ উপযুক্ত।",
      "6": "কাৰ্যালয়ত পৌঁছুৱালৈ, দায়িত্বপ্ৰাপ্ত ব্যক্তি সম্মুখলৈ উপস্থিত হওক আৰু আপোনাৰ সমস্যা ব্যাখ্যা কৰক। অভিযোগ দাখিল কৰিবলৈ প্ৰয়োজনীয় ফ’ৰ্ম অথবা ডকুমেণ্টসমূহ পূৰণ কৰক। ঘটনাটোৰ বিষয়ত বিস্তৃত আৰু সংক্ষেপভাৱে তথ্য প্ৰদান কৰাৰ সময়ত স্পষ্ট হ’ওক।",
      "7": "অভিযোগ দাখিল কৰিলে, নিশ্চিত কৰক যে অভিযোগৰ স্বীকৃতি প্ৰাপ্ত হৈছে অথবা দাখিল কৰা অভিযোগৰ এটা নথি আপোনাৰ হাতত আছে। এইটো প্ৰমাণ হিচাপ কৰে যে অভিযোগটো অধিকাৰীৰ সাথে নথি কৰা হৈছে।",
      "8": "অভিযোগ দাখিল কৰাবৰ পৰ সংশোধন কৰিবলৈ আগুয়াহক অধিকাৰী সহিত নিয়মিত অনুসৰণ কৰক। অভিযোগটোৰ বিষয়ে সকলো যোগাযোগ আৰু বিনামূল্যে অভিযোগটোৰ সম্পর্কে দৃঢ়তা বজায় রাখক।",
      "9": "যদি সমস্যা অসমাধান হোৱা যায় অথবা যদি আপুনি প্ৰক্ৰিয়াত যে কোনো অবিধি সমুদ্ধৰণ কৰে, তেন্তু আইনী সহায়তা অনুৰোধ কৰিবলৈ প্ৰয়োজনীয় হ’লে। গ্ৰামীণ অঞ্চলত লভ্য আইনী সহায়তা পৰিষদসমূহ নিৰ্দেশনা আৰু সহায়তা প্ৰদান কৰিবলৈ সেৱা উপলব্ধ।",
      "10": "সঙ্গতি আৰু ধৈৰ্যশীলতায় চালিয়ে যাওক, এটা সমাধান প্ৰাপ্ত হোৱা প্ৰারম্ভ হ’লে অভিযোগ সমাধান কৰালৈ। অধিকাৰী সহিত সহযোগিতা কৰক আৰু যে কোনো অতিৰিক্ত তথ্য অথবা সহায়তা যি তালিকাভুক্ত অধিকাৰীসমূহ অনুরোধ কৰিব পাৰে।",
      "Con": "ৰুৰাল ভাৰতত অভিযোগ জমা দিবলৈ এক প্ৰণালীক প্ৰক্ৰিয়া হৈছে। এটো বুজি প্ৰস্তুতি, সমস্যা চিনোৱা, সৰি অধিকাৰী নিৰ্বাচন কৰা, প্ৰমাণ সংগ্ৰহ, আৰু প্ৰয়োজনীয় পদক্ষেপসমূহ অনুসৰি যে কোনো ব্যক্তি তানাৰ আইনিক অধিকাৰৰ সহায়তা আৰু সমাধান কৰিব পাৰে।"
    },
    "T-Legal": {
      "Main": "গ্ৰাম্য ভাৰতত আইনী নথিপত্ৰসমূহ প্ৰৱেশ কৰা: এটা পদক্ষেপ-পদক্ষেপ গাইড",
      "1": "আইনী নথিপত্ৰৰ গুৰুত্ব বুজা",
      "2": "প্ৰয়োজনীয় নথিপত্ৰ চিনাক্ত কৰা",
      "3": "প্ৰাসংগিক কৰ্তৃপক্ষ বা কাৰ্যালয়ৰ স্থান নিৰ্ণয় কৰা",
      "4": "আবেদন প্ৰক্ৰিয়া বুজা",
      "5": "কৰ্তৃপক্ষ বা কাৰ্যালয় ভ্ৰমণ কৰা",
      "6": "আবেদন দাখিল কৰা",
      "7": "স্বীকৃতি লাভ কৰা",
      "8": "আবেদনৰ অনুসৰণ কৰা",
      "9": "সহায় বিচৰা (প্ৰয়োজন হ’লে)",
      "10": "আইনী নথিপত্ৰ লাভ কৰা",
      "Con": "উপসংহাৰ:"
    },
    "C-Legal": {
      "1": "ভাৰতৰ গ্ৰাম্য অঞ্চলত সম্পত্তিৰ মালিকীস্বত্ব, বিত্তীয় লেনদেন, আইনী কাৰ্য্যবিধিকে ধৰি বিভিন্ন উদ্দেশ্যৰ বাবে আইনী নথি-পত্ৰৰ সুবিধা থকাটো অতি প্ৰয়োজনীয়। আইনী নথিপত্ৰসমূহে অধিকাৰ, চুক্তি আৰু বাধ্যবাধকতাৰ প্ৰমাণ হিচাপে কাম কৰে, যিয়ে আইনৰ অধীনত স্পষ্টতা আৰু সুৰক্ষা নিশ্চিত কৰে।",
      "2": "আইনী নথিপত্ৰসমূহ প্ৰৱেশ কৰাৰ আগতে, আপোনাৰ বিশেষ পৰিস্থিতিৰ বাবে প্ৰয়োজনীয় নিৰ্দিষ্ট নথিপত্ৰসমূহ চিনাক্ত কৰাটো অতি গুৰুত্বপূৰ্ণ। ইয়াৰ ভিতৰত মাটিৰ পট্টা, পৰিচয়ৰ প্ৰমাণ, আয়ৰ প্ৰমাণপত্ৰ, জন্মৰ প্ৰমাণপত্ৰ, বিবাহৰ প্ৰমাণপত্ৰ, বা আপোনাৰ আইনী প্ৰয়োজনীয়তাৰ সৈতে জড়িত আন যিকোনো নথি-পত্ৰ অন্তৰ্ভুক্ত হ’ব পাৰে।",
      "3": "আপুনি এবাৰ প্ৰয়োজনীয় নথিপত্ৰসমূহ চিনাক্ত কৰিলে, পৰৱৰ্তী পদক্ষেপটো হ'ল সেইবোৰ লাভ কৰিব পৰা উপযুক্ত কৰ্তৃপক্ষ বা কাৰ্যালয় নিৰ্ধাৰণ কৰা। এইটো হ’ব পাৰে স্থানীয় চৰকাৰী কাৰ্যালয়, ৰাজহ বিভাগ, পৌৰ নিগম, বা নিৰ্দিষ্ট আইনী নথি-পত্ৰ জাৰি কৰাৰ বাবে দায়বদ্ধ অন্যান্য চৰকাৰী সংস্থা।",
      "4": "কৰ্তৃপক্ষ বা কাৰ্যালয়লৈ যোৱাৰ আগতে আকাংক্ষিত আইনী নথি-পত্ৰ লাভৰ বাবে আবেদন প্ৰক্ৰিয়াৰ সৈতে পৰিচিত হওক। ইয়াৰ বাবে আবেদন পত্ৰ পূৰণ কৰা, সমৰ্থনকাৰী নথিপত্ৰ প্ৰদান কৰা, মাচুল পৰিশোধ কৰা, আৰু ইছ্যু কৰা কৰ্তৃপক্ষই উল্লেখ কৰা যিকোনো নিৰ্দিষ্ট প্ৰয়োজনীয়তা বা পদ্ধতি মানি চলা আদি জড়িত থাকিব পাৰে।",
      "5": "প্ৰয়োজনীয় আইনী নথি-পত্ৰৰ বাবে আবেদন কৰিবলৈ তেওঁলোকৰ কৰ্ম সময়ত নিৰ্দিষ্ট কৰ্তৃপক্ষ বা কাৰ্যালয়লৈ যাওক। আবেদন প্ৰক্ৰিয়াত উল্লেখ কৰা অনুসৰি আপুনি সকলো প্ৰয়োজনীয় নথিপত্ৰ, চিনাক্তকৰণ প্ৰমাণ, আৰু মাচুল কঢ়িয়াই নিয়াটো নিশ্চিত কৰক।",
      "6": "কৰ্তৃপক্ষ বা কাৰ্যালয়ত উপস্থিত হোৱাৰ লগে লগে প্ৰয়োজনীয় নথি-পত্ৰ আৰু মাচুলৰ সৈতে আপোনাৰ আবেদন নিৰ্দিষ্ট কৰ্মীসকলক জমা দিয়ক। কৰ্তৃপক্ষই অনুৰোধ কৰিলে যিকোনো অতিৰিক্ত তথ্য বা স্পষ্টীকৰণ দিবলৈ সাজু থাকক।",
      "7": "আবেদন দাখিল কৰাৰ পিছত স্বীকৃতিৰ ৰচিদ বা তাৰিখ আৰু ৰেফাৰেন্স নম্বৰৰ ষ্টাম্পযুক্ত আবেদন প্ৰ-পত্ৰৰ প্ৰতিলিপি লাভ কৰাটো নিশ্চিত কৰক। ই আপোনাৰ আবেদন দাখিলৰ প্ৰমাণ হিচাপে কাম কৰে আৰু ভৱিষ্যতে উল্লেখৰ বাবে ইয়াৰ প্ৰয়োজন হ'ব পাৰে।",
      "8": "আপোনাৰ আবেদনৰ অৱস্থাৰ বিষয়ে সোধা-পোছা কৰিবলৈ নিয়মীয়াকৈ সংশ্লিষ্ট কৰ্তৃপক্ষ বা কাৰ্যালয়ৰ সৈতে অনুসৰণ কৰক। সময়মতে প্ৰক্ৰিয়াকৰণ সুনিশ্চিত কৰিবলৈ আপোনাৰ এপ্লিকেচনৰ সম্পৰ্কে সকলো যোগাযোগ আৰু পাৰস্পৰিক ক্ৰিয়াৰ ৰেকৰ্ড ৰক্ষণাবেক্ষণ কৰক।",
      "9": "যদি আপুনি প্ৰয়োজনীয় আইনী নথিপত্ৰসমূহ লাভ কৰাত কোনো প্ৰত্যাহ্বান বা পলমৰ সন্মুখীন হয়, তেন্তে স্থানীয় আইনী সাহায্য সেৱা বা পোষকতা সংস্থাসমূহৰ পৰা সহায় বিচৰাৰ কথা চিন্তা কৰক। তেওঁলোকে সমস্যা সমাধান আৰু প্ৰক্ৰিয়াটো ক্ষিপ্ৰ কৰাত সহায় কৰিবলৈ পথ প্ৰদৰ্শন, সমৰ্থন আৰু পোষকতা আগবঢ়াব পাৰে।",
      "10": "আপোনাৰ আবেদন প্ৰক্ৰিয়াকৰণ আৰু অনুমোদন হোৱাৰ পিছত তেওঁলোকৰ নিৰ্দেশনা অনুসৰি ইছ্যু কৰা কৰ্তৃপক্ষ বা কাৰ্যালয়ৰ পৰা আইনী নথি-পত্ৰ সংগ্ৰহ কৰক। নথিপত্ৰসমূহৰ সঠিকতা পৰীক্ষা কৰক আৰু ভৱিষ্যতে উল্লেখ আৰু আইনী উদ্দেশ্যৰ বাবে সুৰক্ষিতভাৱে ৰাখক।",
      "Con": "ভাৰতৰ গ্ৰাম্য অঞ্চলত আইনী নথি-পত্ৰ লাভ কৰাটো ব্যক্তিগত অধিকাৰ সুৰক্ষিত কৰা, লেনদেন সহজ কৰি তোলা, আৰু আইনী অনুসৰণ নিশ্চিত কৰাৰ এক জটিল পদক্ষেপ। প্ৰক্ৰিয়াটো বুজি, প্ৰয়োজনীয় নথিপত্ৰ চিনাক্ত কৰি, আৰু প্ৰয়োজনীয় পদক্ষেপসমূহ অনুসৰণ কৰি ব্যক্তিসকলে বিভিন্ন আইনী বিষয়সমূহৰ সমাধান আৰু নিজৰ স্বাৰ্থ ফলপ্ৰসূভাৱে সুৰক্ষিত কৰিবলৈ প্ৰয়োজনীয় আইনী নথিপত্ৰ লাভ কৰিব পাৰে।:"
    },
    
      "Abstract": {
        "Title": "আমাৰ বিষয়ে",
        "Content": "ভাৰতত এটা অসংখ্য মানৱৰ গ্ৰুপৰ সোপৰিণীত কানুনী তথ্য আৰু সচেতনাৰ সৈকত প্ৰাপ্ত কৰিবলৈ সমস্যা সম্মুখীন। এই সমস্যাৰ সমাধানৰ বাবে, বৈশিষ্ট্যযুক্ত আৰু সহজবোধ্য এটা সাইট বানাব প্ৰয়োজন। এই প্ৰকল্পটো ব্যক্তিগতভাৱে প্ৰযোজনীয় তথ্য আৰু সহায়তা প্ৰদান কৰিবলৈ প্ৰতিষ্ঠান কৰা হৈছে। এই ডিজিটাল সহায়কটো বহু ভাষাত কথা বলি আৰু সংক্ষেপে আৰু সহজবোধ্য ফৰ্মাত তথ্য প্ৰদান কৰিবলৈ উদ্দীপিত হৈছে। এই প্লেটফ'ৰ্মটো স্মাৰ্টফোন, টেবলেট, আৰু ডেকটপ কম্পিউটাৰসহ বিভিন্ন যন্ত্ৰত উপলব্ধ হব আৰু সাধাৰণ কানুনী প্ৰশ্নবিষয়ক সমলৰ বাবে এটা সম্পূৰ্ণ উপায় হিচাপে কাম কৰিব। প্ৰযোজ্যতা ব্যৱহাৰ কৰি, এই ডিজিটাল সহায়কটো কানুনী সচেতনাৰ মধ্য দৰ্শনৰ ফাঁক চাকুৰে পাৰী পৰা মানৱ সম্প্রদায়সমূহক শক্তিশালী কৰিবলৈ প্ৰয়াস কৰিছে।"
      }
}
  