{
    "Navbar": {
      "Home": "হোম পেজ",
      "About": "আমাদের সম্পর্কে",
      "Contact": "যোগাযোগ করুন",
      "Know": "এ.আই. অন্বেষণ করুন"
    },
    "Home": {
      "Welcome": "ন্যায় সহায়কে আপনাকে স্বাগতম!",
      "Legal": "আপনার ভার্চুয়াল আইনি সহায়ক",
      "GS": "শুরু হোক"
    },
    "How": {
      "How": "কিভাবে?",
      "How2": "এটি কীভাবে কাজ করে?",
      "Lang": "ভাষা নির্বাচন করুন",
      "Lang2": "একটি ভাষা নির্বাচন করুন",
      "Dom": "আইনি ডোমেইন নির্বাচন করুন",
      "Dom2": "আপনার আইনি ডোমেইন নির্বাচন করুন",
      "Sol": "আপনার সমাধান পান",
      "Sol2": "আমাদের ডেটাবেস বা এ.আই. চ্যাটবট থেকে সমাধান পান"
    },
    "About": {
      "Why": "ন্যায় সহায়ক কেন?",
      "Why2": "এটি কেন উন্নত হয়েছে?",
      "LearnMore": "আরও জানুন"
    },
    "Useful": {
      "How": "দরকারি তথ্য",
      "How2": "কিছু দরকারি বিষয় জানুন",
      "Lang": "একটি অভিযোগ করুন",
      "Lang2": "আপনার অধিকার জানুন",
      "Dom": "আইনি ডকুমেন্টগুলি অ্যাক্সেস করুন",
      "Dom2": "আপনার অধিকার জানুন",
      "Sol": "আপনার অধিকার জানুন",
      "Sol2": "আপনার অধিকার জানুন"
    },
    "GetStarted": {
      "Greet": "শুভেচ্ছা!",
      "Text": "চালিয়ে যান একটি আইনি ডোমেইন নির্বাচন করুন!",
      "Search": "এখানে একটি আইনি ডোমেইন অনুসন্ধান করুন"
  },
    "WebpageLanguage": "ওয়েবপেজটি বাংলায়",
    "DefaultWebpageLanguage": "ওয়েবপেজটি বাংলায় থাকবে",
    "Title": "ন্যায় সহায়ক",
    "Legal-Domain": {
      "1": "কৃষি",
      "2": "ভূমি এবং সম্পত্তি অধিকার",
      "3": "শিক্ষা সমস্যা",
      "4": "কর্ম এবং শ্রম অধিকার",
      "5": "নারীর অধিকার",
      "6": "সরকারী প্রকল্প এবং পরিষেবা অধিকার",
      "7": "হেলথকেয়ার",
      "8": "গ্রামীণ আর্থিক অনুদান"
      },
      "cardNames": {
      "Name": "নাম",
      "rape": "ধর্ষণ",
      "dowry": "যৌতুক",
      "dowryd": "যৌতুক মৃত্যু",
      "sh": "যৌন হয়রানি",
      "trafficking": "প্রতারণা",
      "acid": "এসিড হামলা",
      "child": "শিশু বিবাহ",
      "husband": "স্বামী বা আত্মীয় দ্বারা হিংসা",
      "agri1": "কৃষি বাজার: কৃষকদের জন্য চ্যালেঞ্জ এবং সমাধান",
      "agri2": "উচ্চ বাজার অ্যাক্সেস এবং মূল্য নির্ধারণ",
      "agri3": "চুক্তি কৃষি এবং বিরোধী ব্যবস্থাপনা",
      "land1": "ভূমি অধিগ্রহণ, পুনর্বাসন এবং পুনর্বাসন",
      "emp1": "কারখানা",
      "emp2": "পেনশন, ইন্সুরেন্স এবং কর্মী সুবিধা",
      "land2": "বন অধিকার",
      "edu1": "বিনামূল্যে এবং বাধ্যতামূলক শিক্ষা",
      "edu2": "জাতীয় শিক্ষা নীতি",
      "edu3": "শিক্ষা সংস্থায় যৌন অপরাধ",
      "posco": "শিক্ষা সংস্থায় যৌন অপরাধ",
      "govt2": "আধার এবং অনুদান",
      "govt1": "তথ্য অধিকার",
      "govt3": "খাদ্য নিরাপত্তা আইন",
      "govt4": "গ্যারান্টিড জব",
      "ruf1": "প্রধানমন্ত্রী ফসল বীমা ইয়োজনা",
      "ruf2": "কৃষক ক্রেডিট কার্ড",
      "ruf3": "বাস আর্থিক সাহায্য",
      "emp": "নিম্নমান মজুরি",
      "hlc3": "মানসিক স্বাস্থ্য",
      "hlc2": "ড্রাগ এবং পদার্থ ব্যবহার অপব্যবহার",
      "hlc1": "ক্লিনিক্যাল প্রতিষ্ঠান"
      },
      "cardDomains": {
      "agriculture": "কৃষি",
      "land&property": "ভূমি এবং সম্পত্তি",
      "educational": "শিক্ষা সমস্যা",
      "employment&labor": "কর্ম এবং শ্রম অধিকার",
      "womensrights": "নারীর অধিকার",
      "govt-schemes": "সরকারী প্রকল্প এবং পরিষেবা অধিকার",
      "healthcare": "হেলথকেয়ার",
      "rural-finance": "গ্রামীণ অর্থায়ন"
      },
      "Domains": {
      "Domain": "ডোমেইন",
      "agriculture": "কৃষি",
      "land&property": "ভূমি এবং সম্পত্তি",
      "educational": "শিক্ষা সমস্যা",
      "employment&labor": "কর্ম এবং শ্রম অধিকার",
      "womensrights": "নারীর অধিকার",
      "govt-schemes": "সরকারী প্রকল্প এবং পরিষেবা অধিকার",
      "healthcare": "হেলথকেয়ার",
      "rural-finance": "গ্রামীণ অর্থায়ন"
      },
      "Connect": {
      "Heading": "সহজে আপনার আইনি প্রশ্ন নেভিগেট করুন",
      "Text": "আইনি পরামর্শ, একটি ক্লিকের দূরে",
      "Button": "এখন পরামর্শ নিন"
      },
    
      "T-File": {
        "Main": "গ্রামীণ ভারতে এক ধাপে-ধাপে অভিযোগ জমা দেওয়ার প্রস্তুতি: একটি গাইড",
        "1": "অভিযোগ জমা দেওয়ার গুরুত্ব বোঝা",
        "2": "সমস্যা চিহ্নিত করা",
        "3": "সঠিক কর্তৃপক্ষ নির্বাচন করা",
        "4": "প্রমাণ সংগ্রহ",
        "5": "সংশ্লিষ্ট অফিস ভিজিট",
        "6": "অভিযোগ জমা করা",
        "7": "স্বীকৃতি প্রাপ্তি",
        "8": "অনুসরণ",
        "9": "প্রয়োজন হলে আইনি সাহায্য চাওয়া",
        "10": "সমস্যা সমাধান",
        "Con": "পর্বসমাপ্তি"
      },
      "C-File": {
        "1": "গ্রামীণ ভারতে, অভিযোগ দাখিল করা কেবল অবস্থাৰ সমাধান ও ন্যায্যতা অনুসন্ধানের জন্য অত্যন্ত গুরুত্বপূর্ণ। অপরাধ, সংঘর্ষ, বা অধিকারের লঙ্ঘনের সম্পর্কে যে কোনো বিবাদ সম্পর্কে অভিযোগ দাখিল করা প্রস্তুতির প্রথম পদক্ষেপ।",
        "2": "অভিযোগ দাখিল করার আগে, সমস্যা পরিষ্কার করা গুরুত্বপূর্ণ। এটি চুরি, হারাসমেন্ট, ভূমির বিরুদ্ধে অভিযোগ, বা কোনও আরও অন্যান্য আইন বা অধিকারের লঙ্ঘন সহিত সমস্যা সম্পর্কে অভিযোগ দাখিল করা পারে।",
        "3": "সমস্যা সনাক্ত করা হলে, অভিযোগ দাখিল করার জন্য উপযুক্ত কর্তৃপক্ষ নির্ধারণ করা গুরুত্বপূর্ণ। এটি স্থানীয় থানা, গ্রাম পঞ্চায়ত (গ্রাম পঞ্চায়ত), বা অন্যান্য সরকারি অফিস হিসাবে হতে পারে অভিযোগ দাখিল করার ক্ষেত্রে।",
        "4": "কর্তৃপক্ষকে অভিযোগ দাখিল করার আগে, অভিযোগের সংশ্লিষ্ট কোনও প্রমাণ বা নথি সংগ্রহ করা গুরুত্বপূর্ণ। এটি সাক্ষীর বক্তব্য, ছবি, ডকুমেন্ট, বা আপনার কেস সমর্থনের যে কোনও অন্যান্য সংশ্লিষ্ট প্রমাণ সহিত থাকতে পারে।",
        "5": "কার্যালয়ের পদ্ধতিতে নির্বাচিত অধিকারীর কার্যসমূহ সময়ে ভেটে নিন। আপনার অভিযোগ এবং সমর্থন ডকুমেন্টগুলির একাধিক কপি নেওয়া উত্তম।",
        "6": "কার্যালয়ে পৌঁছে, দায়িত্বপ্রাপ্ত ব্যক্তির কাছে গিয়ে আপনার সমস্যা বিবৃত করুন। অভিযোগ দাখিল করার জন্য প্রয়োজনীয় ফর্ম বা ডকুমেন্টগুলি পূরণ করুন। ঘটনাটি সম্পর্কে বিস্তৃত এবং সংক্ষেপভাবে ব্যাখ্যা দিতে স্পষ্ট হন।",
        "7": "অভিযোগ দাখিল করার পরে, নিশ্চিত করুন যে অভিযোগের স্বীকৃতি বা দাখিল করা অভিযোগের একটি নথি আপনার হাতে আছে। এটি প্রমাণ করে যে অভিযোগটি কর্তৃপক্ষের সাথে নথি করা হয়েছে।",
        "8": "অভিযোগ দাখিল করার পরে আপনার অধিকারীর সাথে নিয়মিত যোগাযোগ করুন এবং আপনার অভিযোগের প্রগতি সম্পর্কে জিজ্ঞাসা করুন। অভিযোগের সম্পর্কে সমস্ত যোগাযোগ এবং আলোচনাগুলির রেকর্ড রাখুন।",
        "9": "যদি সমস্যাটি অসমাপ্ত থাকে অথবা যদি আপনি প্রক্রিয়াতে কোনও অসম্ভব গোত্র করেন, তবে আইনি সাহায্য অনুসন্ধান করা গুরুত্বপূর্ণ। গ্রামীণ এলাকাতে উপলব্ধ আইনি সাহায্য সেবাসমূহ দিশা দিয়ে সহায়তা এবং সমর্থন প্রদান করতে পারে।",
        "10": "সঙ্গতি এবং ধৈর্যের সাথে অভিযোগ প্রতিসাধান হতে চালিয়ে যান। অধিকারীর সাথে সহযোগিতা করুন এবং তারা যে কোনও অতিরিক্ত তথ্য বা সহায়তা প্রয়োজন পান, তা সরবরাহ করুন।",
        "Con": "গ্রামীণ ভারতে অভিযোগ দাখিল করা যেতে পারে একটি সরল প্রক্রিয়া যখন তা ব্যাবস্থাপনাত্মকভাবে অবহার করা হয়। অভিযোগ দাখিল করার গুরুত্ব বুঝিয়া, সমস্যা সনাক্ত কৰিব, সঠিক অধিকারী নির্বাচন কৰা, প্রমাণ সংগ্ৰহ কৰা আৰু প্ৰয়োজনীয় পদক্ষেপসমূহ অনুসৰি আইনিক অধিকার এবং ন্যায্যতা অনুসন্ধান কৰা সম্ভব হয়।"
      },
      "T-Legal": {
        "Main": "গ্রামীণ ভারতে আইনি নথি অ্যাক্সেস করা: একটি ধাপে ধাপে নির্দেশিকা",
        "1": "আইনি নথির গুরুত্ব বোঝা",
        "2": "প্রয়োজনীয় নথি সনাক্ত করা",
        "3": "প্রাসঙ্গিক কর্তৃপক্ষ বা অফিসের অবস্থান",
        "4": "আবেদন প্রক্রিয়া বোঝা",
        "5": "কর্তৃপক্ষ বা অফিসে যাওয়া",
        "6": "আবেদন জমা দেওয়া",
        "7": "স্বীকৃতি প্রাপ্তি",
        "8": "আবেদনের উপর অনুসরণ করা",
        "9": "সহায়তা চাওয়া (যদি প্রয়োজন হয়)",
        "10": "আইনি নথি গ্রহণ করা",
        "Con": "পউপসংহার:"
      },
      "C-Legal": {
        "1": "গ্রামীণ ভারতে, সম্পত্তির মালিকানা, আর্থিক লেনদেন এবং আইনি প্রক্রিয়া সহ বিভিন্ন উদ্দেশ্যে আইনি নথিগুলিতে অ্যাক্সেস থাকা অপরিহার্য। আইনি নথিগুলি অধিকার, চুক্তি এবং বাধ্যবাধকতার প্রমাণ হিসাবে কাজ করে, আইনের অধীনে স্বচ্ছতা এবং সুরক্ষা নিশ্চিত করে।",
        "2": "আইনি নথিগুলি অ্যাক্সেস করার আগে, আপনার নির্দিষ্ট পরিস্থিতির জন্য প্রয়োজনীয় নির্দিষ্ট নথিগুলি সনাক্ত করা অত্যন্ত গুরুত্বপূর্ণ৷ এর মধ্যে জমির শিরোনাম, পরিচয় প্রমাণ, আয়ের শংসাপত্র, জন্ম শংসাপত্র, বিবাহের শংসাপত্র, বা আপনার আইনি প্রয়োজনের সাথে প্রাসঙ্গিক অন্য কোনও নথি অন্তর্ভুক্ত থাকতে পারে।",
        "3": "একবার আপনি প্রয়োজনীয় নথিগুলি শনাক্ত করার পরে, পরবর্তী পদক্ষেপ হল উপযুক্ত কর্তৃপক্ষ বা অফিস যা থেকে সেগুলি পেতে হবে তা নির্ধারণ করা৷ এটি স্থানীয় সরকার অফিস, রাজস্ব বিভাগ, পৌর কর্পোরেশন, বা নির্দিষ্ট আইনি নথি প্রদানের জন্য দায়ী অন্যান্য সরকারী সংস্থা হতে পারে।",
        "4": "কর্তৃপক্ষ বা অফিসে যাওয়ার আগে, পছন্দসই আইনি নথি পাওয়ার জন্য আবেদন প্রক্রিয়ার সাথে নিজেকে পরিচিত করুন। এর মধ্যে আবেদনপত্র পূরণ করা, সহায়ক নথি প্রদান করা, ফি প্রদান করা এবং ইস্যুকারী কর্তৃপক্ষের দ্বারা বর্ণিত কোনো নির্দিষ্ট প্রয়োজনীয়তা বা পদ্ধতি মেনে চলা অন্তর্ভুক্ত থাকতে পারে।",
        "5": "প্রয়োজনীয় আইনি নথিগুলির জন্য আবেদন করতে তাদের কাজের সময় নির্ধারিত কর্তৃপক্ষ বা অফিসে যান। নিশ্চিত করুন যে আপনি সমস্ত প্রয়োজনীয় নথিপত্র, শনাক্তকরণ প্রমাণ এবং আবেদন প্রক্রিয়ায় উল্লেখিত ফি বহন করছেন।",
        "6": "কর্তৃপক্ষ বা অফিসে পৌঁছানোর পরে, নির্ধারিত কর্মীদের কাছে প্রয়োজনীয় নথি এবং ফি সহ আপনার আবেদন জমা দিন। কর্তৃপক্ষের দ্বারা অনুরোধ করা হলে কোনো অতিরিক্ত তথ্য বা স্পষ্টীকরণ প্রদানের জন্য প্রস্তুত থাকুন।",
        "7": "আবেদন জমা দেওয়ার পরে, তারিখ এবং রেফারেন্স নম্বর সহ স্ট্যাম্প করা একটি স্বীকৃতির রসিদ বা আবেদনপত্রের একটি অনুলিপি পেতে ভুলবেন না। এটি আপনার আবেদন জমা দেওয়ার প্রমাণ হিসাবে কাজ করে এবং ভবিষ্যতে রেফারেন্সের জন্য প্রয়োজন হতে পারে।",
        "8": "আপনার আবেদনের অবস্থা সম্পর্কে অনুসন্ধান করতে নিয়মিত বিরতিতে সংশ্লিষ্ট কর্তৃপক্ষ বা অফিসের সাথে অনুসরণ করুন। সময়মত প্রক্রিয়াকরণ নিশ্চিত করতে আপনার আবেদন সংক্রান্ত সমস্ত যোগাযোগ এবং মিথস্ক্রিয়াগুলির রেকর্ড বজায় রাখুন।",
        "9": "আপনি যদি প্রয়োজনীয় আইনি নথি পেতে কোনো চ্যালেঞ্জ বা বিলম্বের সম্মুখীন হন, তাহলে স্থানীয় আইনি সহায়তা পরিষেবা বা অ্যাডভোকেসি সংস্থাগুলির কাছ থেকে সহায়তা চাওয়ার কথা বিবেচনা করুন। সমস্যাগুলি সমাধান করতে এবং প্রক্রিয়াটিকে ত্বরান্বিত করতে সহায়তা করার জন্য তারা নির্দেশিকা, সমর্থন এবং সমর্থন প্রদান করতে পারে।",
        "10": "একবার আপনার আবেদন প্রক্রিয়াকরণ এবং অনুমোদন হয়ে গেলে, ইস্যুকারী কর্তৃপক্ষ বা অফিস থেকে তাদের নির্দেশ অনুযায়ী আইনি নথি সংগ্রহ করুন। নথিগুলির যথার্থতা যাচাই করুন এবং ভবিষ্যতে রেফারেন্স এবং আইনি উদ্দেশ্যে সেগুলিকে নিরাপদে রাখুন।",
        "Con": "গ্রামীণ ভারতে আইনি নথি অ্যাক্সেস করা ব্যক্তিগত অধিকার রক্ষা, লেনদেন সহজতর করা এবং আইনি সম্মতি নিশ্চিত করার জন্য একটি গুরুত্বপূর্ণ পদক্ষেপ। প্রক্রিয়াটি বোঝার মাধ্যমে, প্রয়োজনীয় নথিগুলি সনাক্ত করে এবং প্রয়োজনীয় পদক্ষেপগুলি অনুসরণ করে, ব্যক্তিরা বিভিন্ন আইনি বিষয়গুলিকে মোকাবেলা করতে এবং কার্যকরভাবে তাদের স্বার্থ রক্ষা করার জন্য প্রয়োজনীয় আইনি নথিগুলি পেতে পারেন৷"
      },

  "Abstract": {
        "Title": "আমাদের সম্পর্কে",
        "Content": "ভারতে, একটি প্রাচীন অংশের মানুষের সামগ্রিক আইনি তথ্য এবং সচেতনতা অ্যাক্সেস করতে সমস্যা সম্মুখীন, প্রধানত তারা যারা অশিক্ষিত বা নিলাম্বিত সম্প্রদায়ের অংশ। এই সমস্যার সমাধানের জন্য, একটি ব্যবহারকারী মনোযোগী এবং সহজে অ্যাক্সেসযোগ্য একটি প্ল্যাটফর্মের প্রয়োজন রয়েছে যাতে আইনি সচেতনতা প্রদান করা হয়। এই প্রকল্পটি বিভিন্ন ভাষায় কথা বলা এবং সংক্ষেপে এবং সহজবোধ্য ফরম্যাটে তথ্য প্রদানের জন্য ডিজাইন করা হবে। স্মার্টফোন, ট্যাবলেট এবং ডেস্কটপ কম্পিউটার সহ বিভিন্ন ডিভাইসে অ্যাক্সেস করা যাবে এবং সাধারণ আইনি প্রশ্নের জন্য এটি একটি পূর্ণাঙ্গ সম্পদ হিসেবে কাজ করবে। প্রযুক্তিতে বিশ্বাস করে, এই ডিজিটাল সহায়কটি আইনি সচেতনতা অভ্যন্তরীণ দৃষ্টিভঙ্গির দ্বারা খালি ঠাকুরা হতে পারে এবং ভারতের বিভিন্ন সম্প্রদায়ের মানুষকে শক্তিশালী করার জন্য প্রয়াস করছে।"
      }
    
  }
  