{
    "Navbar": {
      "Home": "હોમ પેજ",
      "About": "અમારા વિશે",
      "Contact": "સંપર્ક કરો",
      "Know": "એ.આઈ. અન્વેષણ કરો"
    },
    "Home": {
      "Welcome": "ન્યાય સહાયક પર આપનું સ્વાગત છે!",
      "Legal": "તમારો વર્ચ્યુઅલ લીગલ સહાયક",
      "GS": "શરૂ કરો"
    },
    "How": {
      "How": "કેવી રીતે?",
      "How2": "આ કેવી રીતે કામ કરે છે?",
      "Lang": "ભાષા પસંદ કરો",
      "Lang2": "એક ભાષા પસંદ કરો",
      "Dom": "લીગલ ડોમેઇન પસંદ કરો",
      "Dom2": "તમારો લીગલ ડોમેઇન પસંદ કરો",
      "Sol": "તમારો સોલ્યૂશન મેળવો",
      "Sol2": "અમારા ડેટાબેઝ અથવા એ.આઈ. ચેટબોટથી સોલ્યૂશન મેળવો"
    },
    "About": {
      "Why": "ન્યાય સહાયક માટે કેમ?",
      "Why2": "આનો કેમ વિકસાવવામાં આવ્યો છે?",
      "LearnMore": "વધુ જાણો"
    },
    "Useful": {
      "How": "ઉપયુક્ત માહિતી",
      "How2": "કેટલીક ઉપયુક્ત વાતો જાણો",
      "Lang": "શિકાયત દાખલ કરો",
      "Lang2": "તમારા હક જાણો",
      "Dom": "લીગલ દસ્તાવેજોને એક્સેસ કરો",
      "Dom2": "તમારા હક જાણો",
      "Sol": "તમારા હક જાણો",
      "Sol2": "તમારા હક જાણો"
    },
    "GetStarted": {
      "Greet": "સ્વાગત!",
      "Text": "ચાલો જાણીએ એક કાનૂની ડોમેઇન પસંદ કરો!",
      "Search": "અહીં એક કાનૂની ડોમેઇન માટે શોધો"
  },
    "WebpageLanguage": "વેબપેજ ગુજરાતીમાં છે",
    "DefaultWebpageLanguage": "વેબપેજ ગુજરાતીમાં રહેશે",
    "Title": "ન્યાય સહાયક",
    "Legal-Domain": {
      "1": "ખેતી",
      "2": "સંપ્તત્તિ અને જમીનનો હક",
      "3": "શૈક્ષણિક સમસ્યાઓ",
      "4": "રોજગાર અને શ્રમ હકો",
      "5": "મહિલાઓનો અધિકાર",
      "6": "સરકારી યોજનાઓ અને સેવાઓનો ઍક્સેસ",
      "7": "આરોગ્યસેવા",
      "8": "ગ્રામીણ આર્થિક નિધી"
      },
      "cardNames": {
      "Name": "નામ",
      "rape": "બલાત્કાર",
      "dowry": "દહેજ",
      "dowryd": "દહેજની મૃત્યુ",
      "sh": "યોનિક છેડછાડ",
      "trafficking": "હથિયારબંધી",
      "acid": "એસિડ હુમલો",
      "child": "બાળક લગ્ન",
      "husband": "પતિ અથવા નાતોના દ્વારા હિંસા",
      "agri1": "ખેતી બજાર: કૃષકો માટે ચેલેંજી અને સમાધાન",
      "agri2": "મહત્વનીય ઍક્સેસ અને ભાવની નિર્ધારણ",
      "agri3": "કન્ટ્રેક્ટ ખેતી અને વિવાદ મેનેજમેન્ટ",
      "land1": "જમીનનું અધિગ્રહણ, પુનર્વાસ અને પુનર્વાસ",
      "emp1": "કારખાના",
      "emp2": "પેન્શન, ઇન્શુરન્સ અને કર્મચારી સુવિધાઓ",
      "land2": "વન હકો",
      "edu1": "મફત અને બધાને શિક્ષણ",
      "edu2": "જાતીય શિક્ષણ નીતિ",
      "edu3": "શિક્ષણ સંસ્થામાં યોનિક અપરાધો",
      "posco": "શિક્ષણ સંસ્થામાં યોનિક અપરાધો",
      "govt2": "આધાર અને સબસિડી",
      "govt1": "માહિતીનો અધિકાર",
      "govt3": "ખોરાક સુરક્ષા અધિનિયમ",
      "govt4": "ગેરંટીડ રોજગાર",
      "ruf1": "પ્રધાનમંત્રી ફસલ વીમા યોજના",
      "ruf2": "કિસાન ક્રેડિટ કાર્ડ",
      "ruf3": "આવાસ આર્થિક સહાય",
      "emp": "ન્યૂનતમ મજૂરી",
      "hlc3": "માનસિક આરોગ્ય",
      "hlc2": "ડ્રગ્સ અને પદાર્થ વપરાશમાં અપરાધ",
      "hlc1": "ક્લિનિકલ સ્થાપના"
      },
      "cardDomains": {
      "agriculture": "ખેતી",
      "land&property": "જમીન અને સંપ્તત્તિ",
      "educational": "શૈક્ષણિક સમસ્યાઓ",
      "employment&labor": "રોજગાર અને શ્રમ હકો",
      "womensrights": "મહિલાઓનો અધિકાર",
      "govt-schemes": "સરકારી યોજનાઓ અને સેવાઓનો ઍક્સેસ",
      "healthcare": "આરોગ્યસેવા",
      "rural-finance": "ગ્રામીણ આર્થિક નિધી"
      },
      "Domains": {
      "Domain": "ડોમેઇન",
      "agriculture": "ખેતી",
      "land&property": "જમીન અને સંપ્તત્તિ",
      "educational": "શૈક્ષણિક સમસ્યાઓ",
      "employment&labor": "રોજગાર અને શ્રમ હકો",
      "womensrights": "મહિલાઓનો અધિકાર",
      "govt-schemes": "સરકારી યોજનાઓ અને સેવાઓનો ઍક્સેસ",
      "healthcare": "આરોગ્યસેવા",
      "rural-finance": "ગ્રામીણ આર્થિક નિધી"
      },
      "Connect": {
      "Heading": "સહજે તમારા કાનુની પ્રશ્નો ને નેવિગેટ કરો",
      "Text": "કાનુની માર્ગદર્શન, ફક્ત એક ક્લિક દૂરે",
      "Button": "હવે પરામર્શ કરો"
      },

    "T-File": {
      "Main": "ગામડાં ભારતમાં શિકાયત કેવી રીતે દાખલ કરવી: એક પ્રતિષ્ઠાપર માર્ગદર્શિકા",
      "1": "શિકાયત દાખલ કરવાનું મહત્વ સમજવું",
      "2": "સમસ્યા ઓળખવી",
      "3": "સારો અધિકારી પસંદ કરવો",
      "4": "પ્રમાણો જોતા કરવું",
      "5": "સંબંધિત કાર્યાલય મુલાકાત",
      "6": "શિકાયત દાખલ કરવી",
      "7": "માન્યતા પ્રાપ્ત કરવી",
      "8": "અનુસરણ કરવો",
      "9": "જરૂર પડતા પ્રકારે કાનૂની મદદ શોધવી",
      "10": "સમસ્યા સુધરવી",
      "Con": "નિષ્કર્ષ:"
    },
    "C-File": {
      "1": "ગ્રામીણ ભારતમાં, શિકાયત દાખલ કરવું દાખલાઓ અને ન્યાય માટે આવશ્યક છે. ચોરી, પ્રતાડન, ભૂમિ વિવાદ, અથવા કોઈ પણ અન્ય કાયદા અથવા અધિકારોનું ઉલંઘન સાથે જો મુદ્દો ને ન્યાય મળવું હોય તો શિકાયત દાખલ કરવી પહેલી પગલું છે.",
      "2": "શિકાયત દાખલ કરવા પહેલાં, મુદ્દો પર સ્પષ્ટતાથી ઓળખવું જરૂરી છે. આવુ કોઈ ચોરી, પ્રતાડન, ભૂમિ વિવાદ, અથવા કોઈ અન્ય કાયદા અથવા અધિકારોનું ઉલંઘન સાથે મુદ્દો શામેલ હોઈ શકે છે.",
      "3": "મુદ્દો ઓળખવાની પછી, મુદ્દો દાખલ કરવા માટે યોગ્ય અધિકારિક નિર્ણય કરવો જ મહત્વપૂર્ણ છે. આ લોકલ પોલીસ સ્ટેશન, ગામની પંચાયત (ગ્રામ પંચાયત), અથવા અન્ય સરકારી કાર્યાલયો હોઈ શકે છે મુદ્દોને દાખલ કરવાની મુદ્દતે મુદ્દોને લેવાનું.",
      "4": "અધિકારિઓને સામગ્રી કોઈ પ્રમાણ અથવા દસ્તાવેજ સંગ્રહ કરવું મુદ્દોને દાખલ કરવા પહેલાં મહત્વપૂર્ણ છે. આ સાક્ષતા બયાનો, ફોટો, દસ્તાવેજ, અથવા આપની મુદ્દા સાથે સંબંધિત પ્રમાણોને સાથે લઈ શકે છે.",
      "5": "નિર્ધારિત અધિકારીઓની કાર્યકાળ દરમિયાન કાર્યાલયનું દૌરા કરો. તમારી મુદ્દો અને સાથે સંબંધિત દસ્તાવેજોની એક અનેક નકલીઓ લઈ જવા ઉચિત છે.",
      "6": "કાર્યાલયમાં પહોંચ્યા પછી, ખાસ વ્યક્તિ સાથે સંપર્ક કરો અને તમારી સમસ્યાને સમજાવો. મુદ્દો દાખલ કરવા માટે જરૂરી ફોર્મ અથવા દસ્તાવેજો ભરો. ઘટના વિશે વિસ્તારમાં અને સંક્ષેપમાં વિગતો આપો પર સ્પષ્ટ હોવાથી.",
      "7": "મુદ્દો દાખલ કરવા બાદ, ખાતરી કરો કે મુદ્દોની સ્વીકૃતિ અથવા દાખલ કરેલ મુદ્દોની એક રસીદ તમારા પાસ છે. આ દાખલ થયેલ મુદ્દોનું પ્રમાણ છે કે મુદ્દો પ્રાધિકરણમાં દાખલ કરવામાં આવ્યું છે.",
      "8": "મુદ્દો દાખલ કરવા બાદ, સંબંધિત અધિકારીથી નિયમિત સંપર્ક કરો અને તમારી મુદ્દોની પ્રગતિ વિશે પૂછતાળ કરો. મુદ્દો વિશે તમામ સંપર્ક અને બાતચીતોની રેકોર્ડ નાખો.",
      "9": "જો મુદ્દો અસમાધાની રહે છે અથવા જો પ્રક્રિયામાં કોઈ બાધા આવે છે, તો કાનૂની સહાય લેવાનો વિચાર કરો. ગ્રામીણ વિસ્તારોમાં ઉપલબ્ધ કાનૂની સહાય સેવાઓ માર્ગદર્શન અને આધાર પ્રદાન કરી શકે છે.",
      "10": "ધૈર્ય અને ધૈર્યથી, મુદ્દો પરંતુ સમાધાન થવા સુધી પ્રવર્તો. અધિકારીથી સહયોગ કરો અને તેમણે શું છે તે પ્રયાસ કરો અને જે પણ અતિરિક્ત માહિતી અથવા સહાય તેમણે આવશ્યક હોય તે પૂરી કરો.",
      "Con": "ગ્રામીણ ભારતમાં મુદ્દો દાખલ કરવું એક સરળ પ્રક્રિયા હોઈ શકે છે જ્યારે તેને યથાર્થ રીતે નજીક લીધું છે. મુદ્દો દાખલ કરવાની મહત્વનીયતા સમજીને, મુદ્દો ઓળખવું, યોગ્ય અધિકારીનું પસંદ કરવું, પ્રમાણ સંગ્રહ કરવું અને જરૂરી પગલાં પાછળ જવામાં નિરંતર રહેવું અને વ્યક્તિઓ તેમના અધિકારો માટે ન્યાય અને સમાધાન મેળવી શકે છે."
    },
    "T-Legal": {
      "Main": "ગ્રામીણ ભારતમાં કાનૂની દસ્તાવેજોની ઍક્સેસ: એક પગલું-દર-પગલાની માર્ગદર્શિકા",
      "1": "કાનૂની દસ્તાવેજોના મહત્વને સમજવું",
      "2": "જરૂરી દસ્તાવેજોની ઓળખ",
      "3": "સંબંધિત સત્તાધિકારી અથવા કાર્યાલયનું સ્થાન",
      "4": "પ્રમાણો જોતા કરવું",
      "5": "ઓથોરિટી અથવા ઓફિસની મુલાકાત લેવી",
      "6": "અરજી સબમિટ કરવી",
      "7": "સ્વીકૃતિ મેળવવી",
      "8": "એપ્લિકેશન પર અનુસરવું",
      "9": "જરૂર પડતા પ્રકારે કાનૂની મદદ શોધવી",
      "10": "કાનૂની દસ્તાવેજો પ્રાપ્ત કરવા",
      "Con": "નિષ્કર્ષ:"
    },
    "C-Legal": {
      "1": "ગ્રામીણ ભારતમાં, મિલકતની માલિકી, નાણાકીય વ્યવહારો અને કાનૂની કાર્યવાહી સહિતના વિવિધ હેતુઓ માટે કાનૂની દસ્તાવેજોની ઍક્સેસ હોવી જરૂરી છે. કાનૂની દસ્તાવેજો અધિકારો, કરારો અને જવાબદારીઓના પુરાવા તરીકે સેવા આપે છે, કાયદા હેઠળ સ્પષ્ટતા અને રક્ષણની ખાતરી આપે છે.",
      "2": "કાનૂની દસ્તાવેજો ઍક્સેસ કરતા પહેલા, તમારી ચોક્કસ પરિસ્થિતિ માટે જરૂરી ચોક્કસ દસ્તાવેજોને ઓળખવા માટે તે નિર્ણાયક છે. આમાં જમીનના શીર્ષકો, ઓળખના પુરાવાઓ, આવકના પ્રમાણપત્રો, જન્મ પ્રમાણપત્રો, લગ્ન પ્રમાણપત્રો અથવા તમારી કાનૂની જરૂરિયાતોને લગતા કોઈપણ અન્ય દસ્તાવેજોનો સમાવેશ થઈ શકે છે.",
      "3": "એકવાર તમે જરૂરી દસ્તાવેજો ઓળખી લો તે પછી, આગળનું પગલું એ યોગ્ય સત્તા અથવા ઓફિસ નક્કી કરવાનું છે કે જ્યાંથી તે મેળવવા માટે. આ સ્થાનિક સરકારી કચેરી, મહેસૂલ વિભાગ, મ્યુનિસિપલ કોર્પોરેશન અથવા ચોક્કસ કાનૂની દસ્તાવેજો જારી કરવા માટે જવાબદાર અન્ય સરકારી એજન્સીઓ હોઈ શકે છે.",
      "4": "ઓથોરિટી અથવા ઓફિસની મુલાકાત લેતા પહેલા, ઇચ્છિત કાનૂની દસ્તાવેજો મેળવવા માટેની અરજી પ્રક્રિયાથી પોતાને પરિચિત કરો. આમાં અરજી ફોર્મ ભરવા, સહાયક દસ્તાવેજો પૂરા પાડવા, ફી ચૂકવવા અને જારી કરનાર અધિકારી દ્વારા દર્શાવેલ કોઈપણ ચોક્કસ જરૂરિયાતો અથવા પ્રક્રિયાઓનું પાલન શામેલ હોઈ શકે છે.",
      "5": "જરૂરી કાનૂની દસ્તાવેજો માટે અરજી કરવા માટે તેમના કામના કલાકો દરમિયાન નિયુક્ત સત્તાધિકારી અથવા ઓફિસની મુલાકાત લો. ખાતરી કરો કે તમે બધા જરૂરી દસ્તાવેજો, ઓળખના પુરાવા અને અરજી પ્રક્રિયામાં ઉલ્લેખિત ફી સાથે રાખો છો.",
      "6": "ઓથોરિટી અથવા ઓફિસ પર પહોંચ્યા પછી, તમારી અરજી જરૂરી દસ્તાવેજો અને ફી સાથે નિયુક્ત કર્મચારીઓને સબમિટ કરો. જો સત્તાવાળાઓ દ્વારા વિનંતી કરવામાં આવે તો કોઈપણ વધારાની માહિતી અથવા સ્પષ્ટતા આપવા માટે તૈયાર રહો.",
      "7": "અરજી સબમિટ કર્યા પછી, તારીખ અને સંદર્ભ નંબર સાથે સ્ટેમ્પ થયેલ એક સ્વીકૃતિ રસીદ અથવા અરજી ફોર્મની નકલ મેળવવાની ખાતરી કરો. આ તમારી અરજી સબમિશનના પુરાવા તરીકે સેવા આપે છે અને ભવિષ્યના સંદર્ભ માટે જરૂરી હોઈ શકે છે.",
      "8": "તમારી અરજીની સ્થિતિ વિશે પૂછપરછ કરવા માટે સંબંધિત સત્તાધિકારી અથવા ઓફિસ સાથે નિયમિત અંતરાલે અનુસરો. સમયસર પ્રક્રિયા સુનિશ્ચિત કરવા માટે તમારી અરજી સંબંધિત તમામ સંચાર અને ક્રિયાપ્રતિક્રિયાઓનો રેકોર્ડ જાળવો.",
      "9": "જો તમને જરૂરી કાનૂની દસ્તાવેજો મેળવવામાં કોઈ પડકારો અથવા વિલંબનો સામનો કરવો પડે, તો સ્થાનિક કાનૂની સહાય સેવાઓ અથવા હિમાયત સંસ્થાઓ પાસેથી સહાય મેળવવાનું વિચારો. તેઓ સમસ્યાઓ ઉકેલવામાં અને પ્રક્રિયાને ઝડપી બનાવવા માટે માર્ગદર્શન, સમર્થન અને હિમાયત આપી શકે છે.",
      "10": "એકવાર તમારી અરજી પર પ્રક્રિયા થઈ જાય અને મંજૂર થઈ જાય, પછી જારી કરનાર અધિકારી અથવા ઓફિસ પાસેથી તેમની સૂચનાઓ અનુસાર કાનૂની દસ્તાવેજો એકત્રિત કરો. દસ્તાવેજોની ચોકસાઈ ચકાસો અને ભવિષ્યના સંદર્ભ અને કાનૂની હેતુઓ માટે તેને સુરક્ષિત રીતે રાખો.",
      "Con": "ગ્રામીણ ભારતમાં કાનૂની દસ્તાવેજોને ઍક્સેસ કરવું એ વ્યક્તિગત અધિકારોનું રક્ષણ કરવા, વ્યવહારોને સરળ બનાવવા અને કાનૂની પાલનની ખાતરી કરવા માટે એક મહત્વપૂર્ણ પગલું છે. પ્રક્રિયાને સમજીને, જરૂરી દસ્તાવેજોની ઓળખ કરીને અને જરૂરી પગલાંઓનું અનુસરણ કરીને, વ્યક્તિઓ વિવિધ કાનૂની બાબતોને સંબોધવા અને તેમના હિતોનું અસરકારક રીતે રક્ષણ કરવા માટે જરૂરી કાનૂની દસ્તાવેજો મેળવી શકે છે."
    },
    
      "Abstract": {
        "Title": "અમારી વિશેષતા",
        "Content": "ભારતમાં, એક મહત્વનું ભાગ આઇની માહિતી અને સચેતનતાને ઍક્સેસ કરવામાં સમસ્યાઓ સામેલ છે, વિશેષતઃ તે વ્યક્તિઓ જે શિક્ષિત નથી અથવા અલ્પસંખ્યાક સમુદાયોમાં સ્થિત છે. આ સમસ્યાની સામગ્રી, આઇની સચેતનતા માટે એક વપરાશકર્તા મિત્રતાયુક્ત અને સરળપણે ઍક્સેસયોગ્ય પ્લેટફોર્મની આવશ્યકતા છે. આ પ્રોજેક્ટ વિવિધ ભાષાઓમાં માતરે ચૂકવવા માટે અને સંક્ષેપમાં અને સરળતાથી માહિતી પ્રદાન કરવા માટે ડિઝાઈન કરવામાં આવ્યો છે. સ્માર્ટફોન, ટેબ્લેટ અને ડેસ્કટોપ કમ્પ્યુટર સહિત વિવિધ ડિવાઇસેસ પર ઍક્સેસ કરી શકાય અને સામાન્ય આઇની પ્રશ્નો માટે તે પૂર્ણતા સાથે સ્વિકારે છે. ટેક્નોલોજીનો ઉપયોગ કરીને, આ ડિજિટલ સહાયક આઇની સચેતનતામાં ખાલી સ્થળ ભરવાની ક્ષમતા અને ભારતમાં વિવિધ સમુદાયોમાં માનવોને શક્તિશાળી બનાવવા નીચે કોઈ ફરીયાદ કરે છે."
      }
    
    
  }
  