{
    "Navbar" :{
        "Home":"होम पेज",
        "About":"हमारे बारे में",
        "Contact":"संपर्क करें",
        "Know":"ए.आई. का अन्वेषण करें"
    },
    "Home": {
        "Welcome": "न्याय सहायक में आपका स्वागत है,",
        "Legal": "आपका वर्चुअल कानूनी सहायक",
        "GS": "प्रारंभ करें"
      },
      "How": {
        "How": "कैसे?",
        "How2": "यह कैसे काम करता है?",
        "Lang": "भाषा चुनें",
        "Lang2": "एक भाषा चुनें",
        "Dom": "कानूनी डोमेन चुनें",
        "Dom2": "अपने कानूनी डोमेन को चुनें",
        "Sol": "अपनी समस्या प्राप्त करें",
        "Sol2": "हमारे डेटाबेस या ए.आई. चैटबॉट से समाधान प्राप्त करें"
      },
      "About": {
        "Why": "न्याय सहायक क्यों?",
        "Why2": "इसे क्यों विकसित किया गया था?",
        "LearnMore": "और अधिक जानें"
      },
      "Useful": {
        "How": "उपयोगी जानकारी",
        "How2": "कुछ उपयोगी बातें जानें",
        "Lang": "शिकायत दर्ज करें",
        "Lang2": "अपना-अधिकार जानें",
        "Dom": "कानूनी दस्तावेज़ तक पहुंचें",
        "Dom2": "अपना-अधिकार जानें",
        "Sol": "अपने अधिकारों को जानें",
        "Sol2": "अपना-अधिकार जानें"
      },
      "GetStarted": {
        "Greet": "नमस्ते!",
        "Text": "जारी रखने के लिए एक कानूनी डोमेन का चयन करें!",
        "Search": "यहाँ एक कानूनी डोमेन खोजें"
    },    
  
    "WebpageLanguage": "वेबपेज हिन्दी में है",
    "DefaultWebpageLanguage": "वेबपेज हिन्दी में होगी",
    "Title": "न्याय सहायक",
    "Legal-Domain": {
      "1": "कृषि",
      "2": "संपत्ति और भूमि अधिकार",
      "3": "शैक्षिक मुद्दे",
      "4": "रोजगार और श्रम अधिकार",
      "5": "महिला के अधिकार",
      "6": "सरकारी योजनाओं और सेवाओं का पहुंच",
      "7": "स्वास्थ्य सेवाएं",
      "8": "ग्रामीण वित्तीय नियंत्रण"
      },
      "cardNames": {
      "Name": "नाम",
      "rape": "बलात्कार",
      "dowry": "दहेज",
      "dowryd": "दहेज की मौत",
      "sh": "यौन उत्पीड़न",
      "trafficking": "प्रताड़ना",
      "acid": "एसिड हमला",
      "child": "बाल विवाह",
      "husband": "पति या रिश्तेदारों द्वारा हिंसा",
      "agri1": "कृषि बाजार: किसानों के लिए चुनौतियों और समाधान",
      "agri2": "न्यायसंगत पहुंच और मूल्य निर्धारण",
      "agri3": "ठेकेदारी कृषि और विवाद प्रबंधन",
      "land1": "भूमि अधिग्रहण, पुनर्वास और पुनर्वास",
      "emp1": "कारखाने",
      "emp2": "पेंशन, बीमा और कर्मचारी सुविधाएं",
      "land2": "वन अधिकार",
      "edu1": "मुफ्त और अनिवार्य शिक्षा",
      "edu2": "राष्ट्रीय शैक्षिक नीति",
      "edu3": "शैक्षिक संस्थानों में यौन अपराध",
      "posco": "शैक्षिक संस्थानों में यौन अपराध",
      "govt2": "आधार और सब्सिडी",
      "govt1": "सूचना का अधिकार",
      "govt3": "खाद्य सुरक्षा अधिनियम",
      "govt4": "गारंटीड रोजगार",
      "ruf1": "प्रधानमंत्री फसल बीमा योजना",
      "ruf2": "किसान क्रेडिट कार्ड",
      "ruf3": "आवास वित्त सहायता",
      "emp": "न्यूनतम वेतन",
      "hlc3": "मानसिक स्वास्थ्य",
      "hlc2": "ड्रग्स और पदार्थ दुर्व्यवहार",
      "hlc1": "क्लिनिकल संस्थान"
      },
      "cardDomains": {
      "agriculture": "कृषि",
      "land&property": "भूमि और संपत्ति",
      "educational": "शैक्षिक मुद्दे",
      "employment&labor": "रोजगार और श्रम अधिकार",
      "womensrights": "महिला के अधिकार",
      "govt-schemes": "सरकारी योजनाओं और सेवाओं का पहुंच",
      "healthcare": "स्वास्थ्य सेवाएं",
      "rural-finance": "ग्रामीण वित्तीय नियंत्रण"
      },
      "Domains": {
      "Domain": "डोमेन",
      "agriculture": "कृषि",
      "land&property": "भूमि और संपत्ति",
      "educational": "शैक्षिक मुद्दे",
      "employment&labor": "रोजगार और श्रम अधिकार",
      "womensrights": "महिला के अधिकार",
      "govt-schemes": "सरकारी योजनाओं और सेवाओं का पहुंच",
      "healthcare": "स्वास्थ्य सेवाएं",
      "rural-finance": "ग्रामीण वित्तीय नियंत्रण"
      },
      "Connect": {
      "Heading": "आसानी से अपने कानूनी प्रश्नों का नेविगेट करें",
      "Text": "कानूनी मार्गदर्शन, एक क्लिक की दूरी पर",
      "Button": "अभी परामर्श लें"
      },
    "T-File": {
      "Main": "गाँवी भारत में शिकायत कैसे दर्ज करें: एक कदम-दर-कदम गाइड",
      "1": "शिकायत दर्ज करने के महत्व को समझना",
      "2": "समस्या की पहचान",
      "3": "सही प्राधिकारी का चयन करना",
      "4": "साक्ष्य एकत्र करना",
      "5": "संबंधित कार्यालय को देखना",
      "6": "शिकायत दर्ज करना",
      "7": "मान्यता प्राप्त करना",
      "8": "फॉलो-अप",
      "9": "यदि आवश्यक हो तो कानूनी सहायता लेना",
      "10": "समस्या का समाधान",
      "Con": "निष्कर्ष:"
    },
    "C-File": {
      "1": "ग्रामीण भारत में, शिकायत दर्ज करना विवादों को सुलझाने और न्याय ढूंढने के लिए अत्यंत महत्वपूर्ण है। चोरी, हारसम, भूमि विवाद, या किसी अन्य कानून या अधिकारों के उल्लंघन के मामले में शिकायत दर्ज करना समाधान की पहली कदम है।",
      "2": "शिकायत दर्ज करने से पहले, समस्या को स्पष्ट रूप से पहचानना महत्वपूर्ण है। यह चोरी, परेशानी, भूमि विवाद, या किसी अन्य कानून या अधिकारों के उल्लंघन के मामले शामिल हो सकते हैं।",
      "3": "समस्या की पहचान करने के बाद, शिकायत दर्ज करने के लिए उपयुक्त प्राधिकरण का निर्धारण करना महत्वपूर्ण है। यह स्थानीय पुलिस थाना, ग्राम पंचायत, या मामले की प्रकृति के आधार पर अन्य सरकारी कार्यालय हो सकता है।",
      "4": "प्राधिकरण के पास जाने से पहले, शिकायत से संबंधित किसी भी साक्ष्य या दस्तावेज़ जुटाना आवश्यक है। यह साक्ष्य बयान, फोटो, दस्तावेज़, या आपके मामले का समर्थन करने के लिए किसी भी अन्य प्रमाण शामिल हो सकते हैं।",
      "5": "निर्धारित प्राधिकरण के कार्यकाल में कार्यालय का दौरा करें। आपकी शिकायत और समर्थन दस्तावेज़ों की एकाधिक प्रतियाँ ले लेना उत्तम है।",
      "6": "कार्यालय में पहुंचने पर, प्राधिकरण के निर्दिष्ट व्यक्ति के पास जाएं और अपनी समस्या को समझाएं। शिकायत दर्ज करने के लिए आवश्यक फॉर्म या दस्तावेज़ भरें। घटना के बारे में विस्तृत और संक्षेप में जानकारी प्रदान करें।",
      "7": "शिकायत दर्ज करने के बाद, सुनिश्चित करें कि शिकायत की मान्यता प्राप्त हो या दर्ज की गई शिकायत की एक प्रति आपके पास है। यह प्रमाणित करता है कि शिकायत को प्राधिकरण के साथ दर्ज किया गया है।",
      "8": "शिकायत दर्ज करने के बाद, संबंधित प्राधिकरण के साथ नियमित रूप से संपर्क करें और अपनी शिकायत की प्रगति के बारे में पूछताछ करें। शिकायत के संबंध में सभी संचार और बातचीतों के रिकॉर्ड बनाएं।",
      "9": "यदि समस्या अनसुलझा है या यदि प्रक्रिया में कोई बाधा आती है, तो कानूनी सहायता लेने का विचार करें। ग्रामीण क्षेत्रों में उपलब्ध कानूनी सहायता सेवाएं मार्गदर्शन और समर्थन प्रदान कर सकती हैं।",
      "10": "सहनशीलता और धैर्य के साथ, शिकायत का पीछा करते रहें जब तक समाधान नहीं होता। प्राधिकरण के साथ सहयोगपूर्ण रहें और जो कुछ भी अतिरिक्त जानकारी या सहायता आवश्यक हो, उसे प्रदान करें।",
      "Con": "ग्रामीण भारत में शिकायत दर्ज करना एक सरल प्रक्रिया हो सकता है जब उसे व्यवस्थित तरीके से निकटता दिया जाता है। शिकायत दर्ज करने के महत्व को समझकर, समस्या की पहचान, सही प्राधिकरण का चयन, प्रमाण जुटाना, और आवश्यक कदमों का पालन करके व्यक्ति अपने अधिकारों के लिए न्याय और समाधान की तलाश कर सकते हैं।"
    },
    "T-Legal": {
      "Main": "ग्रामीण भारत में कानूनी दस्तावेज़ों तक पहुंच: एक चरण-दर-चरण मार्गदर्शिका",
      "1": "कानूनी दस्तावेजों के महत्व को समझना",
      "2": "आवश्यक दस्तावेज़ों की पहचान करना",
      "3": "प्रासंगिक प्राधिकारी या कार्यालय का पता लगाना",
      "4": "आवेदन प्रक्रिया को समझना",
      "5": "प्राधिकरण या कार्यालय का दौरा",
      "6": "आवेदन जमा करना",
      "7": "पावती प्राप्त करना",
      "8": "आवेदन पर अनुवर्ती कार्रवाई",
      "9": "सहायता मांगना (यदि आवश्यक हो)",
      "10": "कानूनी दस्तावेज़ प्राप्त करना",
      "Con":"निष्कर्ष:"
    },
    "C-Legal": {
      "1": "ग्रामीण भारत में, संपत्ति के स्वामित्व, वित्तीय लेनदेन और कानूनी कार्यवाही सहित विभिन्न उद्देश्यों के लिए कानूनी दस्तावेजों तक पहुंच आवश्यक है। कानूनी दस्तावेज अधिकारों, समझौतों और दायित्वों के साक्ष्य के रूप में कार्य करते हैं, जिससे स्पष्टता और सुरक्षा सुनिश्चित होती है। कानून।",
      "2": "कानूनी दस्तावेजों तक पहुंचने से पहले, आपकी विशेष स्थिति के लिए आवश्यक विशिष्ट दस्तावेजों की पहचान करना महत्वपूर्ण है। इसमें भूमि शीर्षक, पहचान प्रमाण, आय प्रमाण पत्र, जन्म प्रमाण पत्र, विवाह प्रमाण पत्र, या आपकी कानूनी आवश्यकताओं से संबंधित कोई अन्य दस्तावेज शामिल हो सकते हैं ।",
      "3": "एक बार जब आप आवश्यक दस्तावेजों की पहचान कर लेते हैं, तो अगला कदम उन्हें प्राप्त करने के लिए उपयुक्त प्राधिकारी या कार्यालय का निर्धारण करना होता है। यह स्थानीय सरकारी कार्यालय, राजस्व विभाग, नगर निगम, या जिम्मेदार अन्य सरकारी एजेंसियां हो सकती हैं। विशिष्ट कानूनी दस्तावेज़ जारी करने के लिए।",
      "4": "प्राधिकरण या कार्यालय का दौरा करने से पहले, वांछित कानूनी दस्तावेज प्राप्त करने के लिए आवेदन प्रक्रिया से खुद को परिचित करें। इसमें आवेदन पत्र भरना, सहायक दस्तावेज प्रदान करना, शुल्क का भुगतान करना और किसी भी विशिष्ट आवश्यकताओं या प्रक्रियाओं का पालन करना शामिल हो सकता है। जारी करने वाला प्राधिकारी।",
      "5": "आवश्यक कानूनी दस्तावेजों के लिए आवेदन करने के लिए निर्दिष्ट प्राधिकारी या कार्यालय में उनके कामकाजी घंटों के दौरान जाएँ। सुनिश्चित करें कि आप आवेदन प्रक्रिया में निर्दिष्ट सभी आवश्यक दस्तावेज, पहचान प्रमाण और शुल्क ले जाएं।",
      "6": "प्राधिकरण या कार्यालय पहुंचने पर, आवश्यक दस्तावेजों और शुल्क के साथ अपना आवेदन नामित कर्मियों को जमा करें। अधिकारियों द्वारा अनुरोध किए जाने पर कोई भी अतिरिक्त जानकारी या स्पष्टीकरण प्रदान करने के लिए तैयार रहें।",
      "7": "आवेदन जमा करने के बाद, एक पावती रसीद या दिनांक और संदर्भ संख्या के साथ मुद्रित आवेदन पत्र की एक प्रति प्राप्त करना सुनिश्चित करें। यह आपके आवेदन जमा करने के प्रमाण के रूप में कार्य करता है और भविष्य में संदर्भ के लिए आवश्यक हो सकता है।",
      "8": "अपने आवेदन की स्थिति के बारे में पूछताछ करने के लिए नियमित अंतराल पर संबंधित प्राधिकारी या कार्यालय से संपर्क करें। समय पर प्रसंस्करण सुनिश्चित करने के लिए अपने आवेदन के संबंध में सभी संचार और बातचीत के रिकॉर्ड बनाए रखें।",
      "9": "यदि आपको आवश्यक कानूनी दस्तावेज़ प्राप्त करने में कोई चुनौती या देरी आती है, तो स्थानीय कानूनी सहायता सेवाओं या वकालत संगठनों से सहायता लेने पर विचार करें। वे मुद्दों को हल करने और प्रक्रिया में तेजी लाने में सहायता के लिए मार्गदर्शन, समर्थन और वकालत प्रदान कर सकते हैं।" ,
      "10": "एक बार जब आपका आवेदन संसाधित और स्वीकृत हो जाता है, तो जारीकर्ता प्राधिकारी या कार्यालय से उनके निर्देशों के अनुसार कानूनी दस्तावेज एकत्र करें। दस्तावेजों की सटीकता सत्यापित करें और उन्हें भविष्य के संदर्भ और कानूनी उद्देश्यों के लिए सुरक्षित रूप से रखें।",
      "Con": "ग्रामीण भारत में कानूनी दस्तावेजों तक पहुंच व्यक्तिगत अधिकारों की सुरक्षा, लेनदेन को सुविधाजनक बनाने और कानूनी अनुपालन सुनिश्चित करने में एक महत्वपूर्ण कदम है। प्रक्रिया को समझकर, आवश्यक दस्तावेजों की पहचान करके, और आवश्यक कदमों का पालन करके, व्यक्ति प्राप्त कर सकते हैं विभिन्न कानूनी मामलों को संबोधित करने और अपने हितों की प्रभावी ढंग से रक्षा करने के लिए उन्हें कानूनी दस्तावेजों की आवश्यकता होती है।"
    },
    
      "Abstract": {
        "Title": "हमारे बारे में",
        "Content": "भारत में, आधिकांश जनसंख्या को कानूनी जानकारी और जागरूकता तक पहुंच में चुनौतियों का सामना करना पड़ता है, विशेष रूप से उन व्यक्तियों को जो अपशिक्षित हैं या जनजातियों के समुदायों से संबंधित हैं। इस समस्या का समाधान करने के लिए, कानूनी जागरूकता के लिए एक उपयोगकर्ता सहायक और सरलता से पहुंचने योग्य प्लेटफ़ॉर्म की एक अभिक्षमता की आवश्यकता है। इस परियोजना का उद्देश्य विभिन्न भाषाओं में बातचीत करने और संक्षेप और समझने में सरल रूप से जानकारी प्रदान करने के लिए डिज़ाइन किया जाएगा। स्मार्टफोन, टैबलेट और डेस्कटॉप कंप्यूटर सहित विभिन्न डिवाइसों पर पहुंचने के लिए उपलब्ध और सामान्य कानूनी प्रश्नों के लिए यह एक समृद्ध संसाधन के रूप में काम करेगा। प्रौद्योगिकी का लाभ लेकर, इस डिजिटल सहायक का उद्देश्य कानूनी जागरूकता में खाली स्थान को भरने और भारत के विभिन्न समुदायों में व्यक्तियों को सशक्त करने की कोशिश करना है।"
      
    }
    

}
        
        
      
      
