{
    "Navbar": {
      "Home": "ಹೋಮ್ ಪೇಜ್",
      "About": "ನಮ್ಮ ಬಗ್ಗೆ",
      "Contact": "ಸಂಪರ್ಕಿಸಿ",
      "Know": "ಏ.ಐ. ಅನ್ವೇಷಣೆ"
    },
    "Home": {
      "Welcome": "ನ್ಯಾಯ ಸಹಾಯಕದಲ್ಲಿ ನಿಮ್ಮ ಸ್ವಾಗತ",
      "Legal": "ನಿಮ್ಮ ವರ್ಚುಅಲ್ ನ್ಯಾಯಾಧಿಕಾರದ ಸಹಾಯದ ವೆಬ್‌ಸೈಟ್",
      "GS": "ಪ್ರಾರಂಭಿಸಿ"
    },
    "How": {
      "How": "ಹೇಗೆ?",
      "How2": "ಇದು ಹೇಗೆ ಕೆಲಸಮಾಡುತ್ತದೆ?",
      "Lang": "ಭಾಷೆ ಆಯ್ಕೆಮಾಡಿ",
      "Lang2": "ಒಂದು ಭಾಷೆ ಆಯ್ಕೆಮಾಡಿ",
      "Dom": "ನ್ಯಾಯಿಕ ಡೊಮೇನ್ ಆಯ್ಕೆಮಾಡಿ",
      "Dom2": "ನಿಮ್ಮ ನ್ಯಾಯಿಕ ಡೊಮೇನ್ ಆಯ್ಕೆಮಾಡಿ",
      "Sol": "ನಿಮ್ಮ ಸಮಸ್ಯೆಯನ್ನು ಪಡೆಯಿರಿ",
      "Sol2": "ನಮ್ಮ ಡೇಟಾಬೇಸ್ ಅಥವಾ ಏ.ಐ. ಚಾಟ್‌ಬಾಟ್ ನಿಂದ ಪರಿಹಾರವನ್ನು ಪಡೆಯಿರಿ"
    },
    "About": {
      "Why": "ನ್ಯಾಯ ಸಹಾಯಕ ಯಾಕೆ?",
      "Why2": "ಇದು ಯಾಕೆ ಅಭಿವೃದ್ಧಿಯಾಯಿತು?",
      "LearnMore": "ಹೆಚ್ಚಿನವನ್ನು ಅರಿಯಿರಿ"
    },
    "Useful": {
      "How": "ಉಪಯೋಗಕರ ಮಾಹಿತಿ",
      "How2": "ಕೆಲವು ಉಪಯೋಗಕರ ವಿಷಯಗಳನ್ನು ಅರಿಯಿರಿ",
      "Lang": "ಫಿರೋಜ್ ನೋಂದಾಯಿಸಿ",
      "Lang2": "ನಿಮ್ಮ ಹಕ್ಕುಗಳನ್ನು ಅರಿಯಿರಿ",
      "Dom": "ನ್ಯಾಯಾಧಿಕಾರ ಹಾಗೂ ಕಾನೂನು ಹಾಕಿಸಿ",
      "Dom2": "ನಿಮ್ಮ ಹಕ್ಕುಗಳನ್ನು ಅರಿಯಿರಿ",
      "Sol": "ನಿಮ್ಮ ಹಕ್ಕುಗಳನ್ನು ಅರಿಯಿರಿ",
      "Sol2": "ನಿಮ್ಮ ಹಕ್ಕುಗಳನ್ನು ಅರಿಯಿರಿ"
    },
    "GetStarted": {
      "Greet": "ಸುಸ್ವಾಗತ!",
      "Text": "ಮುಂದುವರಿಸಲು ಒಂದು ವೈಧಾನಿಕ ಡೊಮೇನ್ ಆಯ್ಕೆಮಾಡಿ!",
      "Search": "ಇಲ್ಲಿ ಒಂದು ವೈಧಾನಿಕ ಡೊಮೇನ್ ಹುಡುಕಿ"
  },
    "WebpageLanguage": "ವೆಬ್‌ಪೇಜ್ ಕನ್ನಡದಲ್ಲಿದೆ",
    "DefaultWebpageLanguage": "ವೆಬ್‌ಪೇಜ್ ಕನ್ನಡದಲ್ಲಿ ಇರುತ್ತದೆ",
    "Title": "ನ್ಯಾಯ ಸಹಾಯಕ",
    "Legal-Domain": {
      "1": "ಕೃಷಿ",
      "2": "ಸ್ವತ್ತು ಮತ್ತು ಭೂಮಿ ಹಕ್ಕುಗಳು",
      "3": "ಶಿಕ್ಷಣ ಸಮಸ್ಯೆಗಳು",
      "4": "ಉದ್ಯೋಗ ಮತ್ತು ಕೆಲಸ ಹಕ್ಕುಗಳು",
      "5": "ಮಹಿಳೆಯರ ಹಕ್ಕುಗಳು",
      "6": "ಸರ್ಕಾರಿ ಯೋಜನೆಗಳು ಮತ್ತು ಸೇವೆಗಳ ಪ್ರವೇಶ",
      "7": "ಆರೋಗ್ಯ ಸೇವೆಗಳು",
      "8": "ಗ್ರಾಮೀಣ ಹಣವಳಿ"
      },
      "cardNames": {
      "Name": "ಹೆಸರು",
      "rape": "ಬಲಾತ್ಕಾರ",
      "dowry": "ವರದಕ್ಷಿಣೆ",
      "dowryd": "ವರದಕ್ಷಿಣೆ ಮರಣ",
      "sh": "ಲೈಂಗಿಕ ಹಿಂಸೆ",
      "trafficking": "ಕಳ್ಳತು",
      "acid": "ಆಮ್ಲ ದಾಳಿ",
      "child": "ಮಕ್ಕಳ ಮದುವೆ",
      "husband": "ಗಂಡ ಅಥವಾ ಸಂಬಂಧಿತರ ಬಲಾತ್ಕಾರ",
      "agri1": "ಕೃಷಿ ಮಾರುಕಟ್ಟೆ: ರೈತರಿಗಾಗಿ ಚಾಲೆಂಜ್‌ಗಳು ಮತ್ತು ಪರಿಹಾರಗಳು",
      "agri2": "ನ್ಯಾಯವಾದ ಪ್ರವೇಶ ಮತ್ತು ಬೆಲೆ ಹೊಂದಿಕೊಳ್ಳುವುದು",
      "agri3": "ಕಾನ್ಟ್ರಾಕ್ಟ್ ಕೃಷಿ ಮತ್ತು ವಿವಾದ ನಿರ್ವಹಣೆ",
      "land1": "ಭೂಮಿ ಸ್ವಾಧಿಕಾರ, ಪುನರ್‌ಬಾಂಧವಿಕೆ ಮತ್ತು ಪುನರ್‌ನೆಯತ್ತಿಕೆ",
      "emp1": "ಕಾರ್ಖಾನೆಗಳು",
      "emp2": "ಪೆನ್ಷನ್, ಬೀಮಾ ಮತ್ತು ಉದ್ಯೋಗಿ ಲಾಭಗಳು",
      "land2": "ಅರಣ್ಯ ಹಕ್ಕುಗಳು",
      "edu1": "ಉಚಿತ ಮತ್ತು ಅನಿವಾರ್ಯ ಶಿಕ್ಷಣ",
      "edu2": "ರಾಷ್ಟ್ರೀಯ ಶಿಕ್ಷಣ ನೀತಿ",
      "edu3": "ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಲಂಗಿಕ ಅಪರಾಧಗಳು",
      "posco": "ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಲಂಗಿಕ ಅಪರಾಧಗಳು",
      "govt2": "ಆಧಾರ ಮತ್ತು ಅನುದಾನ",
      "govt1": "ಮಾಹಿತಿ ಹಕ್ಕು",
      "govt3": "ಆಹಾರ ಸುರಕ್ಷತಾ ನಿಯಮ",
      "govt4": "ಖಾತೆದಾರರ ಉದ್ಯೋಗ",
      "ruf1": "ಪ್ರಧಾನಮಂತ್ರಿ ಬೆಳೆ ಬೀಮಾ ಯೋಜನೆ",
      "ruf2": "ಕೃಷಿ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್",
      "ruf3": "ವಾಸದ ಹಣ ಸಹಾಯ",
      "emp": "ಕನಿಷ್ಠ ವೇತನ",
      "hlc3": "ಮಾನಸಿಕ ಆರೋಗ್ಯ",
      "hlc2": "ಔಷಧಿ ಮತ್ತು ಪದಾರ್ಥಗಳ ದುರವಹನೆ",
      "hlc1": "ಕ್ಲಿನಿಕಲ್ ಸ್ಥಾಪನೆಗಳು"
      },
      "cardDomains": {
      "agriculture": "ಕೃಷಿ",
      "land&property": "ಭೂಮಿ ಮತ್ತು ಸ್ವತ್ತು",
      "educational": "ಶಿಕ್ಷಣ ಸಮಸ್ಯೆಗಳು",
      "employment&labor": "ಉದ್ಯೋಗ ಮತ್ತು ಕೆಲಸ ಹಕ್ಕುಗಳು",
      "womensrights": "ಮಹಿಳೆಯರ ಹಕ್ಕುಗಳು",
      "govt-schemes": "ಸರ್ಕಾರಿ ಯೋಜನೆಗಳು ಮತ್ತು ಸೇವೆಗಳ ಪ್ರವೇಶ",
      "healthcare": "ಆರೋಗ್ಯ ಸೇವೆಗಳು",
      "rural-finance": "ಗ್ರಾಮೀಣ ಹಣವಳಿ"
      },
      "Domains": {
      "Domain": "ಡೊಮೇನ್",
      "agriculture": "ಕೃಷಿ",
      "land&property": "ಭೂಮಿ ಮತ್ತು ಸ್ವತ್ತು",
      "educational": "ಶಿಕ್ಷಣ ಸಮಸ್ಯೆಗಳು",
      "employment&labor": "ಉದ್ಯೋಗ ಮತ್ತು ಕೆಲಸ ಹಕ್ಕುಗಳು",
      "womensrights": "ಮಹಿಳೆಯರ ಹಕ್ಕುಗಳು",
      "govt-schemes": "ಸರ್ಕಾರಿ ಯೋಜನೆಗಳು ಮತ್ತು ಸೇವೆಗಳ ಪ್ರವೇಶ",
      "healthcare": "ಆರೋಗ್ಯ ಸೇವೆಗಳು",
      "rural-finance": "ಗ್ರಾಮೀಣ ಹಣವಳಿ"
      },
      "Connect": {
      "Heading": "ನಿಮ್ಮ ಕಾನೂನಿಕ ಪ್ರಶ್ನೆಗಳನ್ನು ಸುಲಭವಾಗಿ ನಾವಿಗೆ ತಿಳಿಸಿ",
      "Text": "ಕಾನೂನಿಕ ಮಾರ್ಗದರ್ಶನ, ಒಂದು ಕ್ಲಿಕ್‌ನಲ್ಲಿ",
      "Button": "ಈಗ ಪರಾಮರ್ಶ ಪಡೆಯಿರಿ"
      },

    "T-File": {
      "Main": "ಗ್ರಾಮೀಣ ಭಾರತದಲ್ಲಿ ಫಿರೋದಿ ಹೇಗೆ ನೀಡಬೇಕು: ಹಂಚಿಕೆಯ ಹಂಚಿಕೆಯ ಮಾರ್ಗದರ್ಶಿಕೆ",
      "1": "ಫಿರೋದಿ ನೀಡುವ ಮಹತ್ವವನ್ನು ಗ್ರಹಿಸುವುದು",
      "2": "ಸಮಸ್ಯೆಯನ್ನು ಗುರುತಿಸುವುದು",
      "3": "ಸರಿಯಾದ ಅಧಿಕಾರಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡುವುದು",
      "4": "ಸಾಕ್ಷ್ಯ ಸಂಗ್ರಹಿಸುವುದು",
      "5": "ಸಂಬಂಧಿತ ಕಚೊಳ್ಳಲು ಕಾರ್ಯಾಲಯಕ್ಕೆ ಭೇಟಿಯಿತ್ತು",
      "6": "ಫಿರೋದಿ ನೀಡುವುದು",
      "7": "ಸ್ವೀಕೃತಿ ಪಡೆಯುವುದು",
      "8": "ಅನುಸರಿಸುವುದು",
      "9": "ಅಗತ್ಯವಿದ್ದಾಗ ಕಾನೂನಿಗಾಗಿ ಸಹಾಯ ಬೇಡುವುದು",
      "10": "ಸಮಸ್ಯೆಯನ್ನು ಬಗೆಹರಿಸುವುದು",
      "Con": "ಕೊನೆಗೆ:"
    },
    "C-File": {
      "1": "ಗ್ರಾಮೀಣ ಭಾರತದಲ್ಲಿ, ತಪ್ಪುಗಳನ್ನು ಪರಿಹಾರಿಸುವುದು ಮತ್ತು ನ್ಯಾಯವನ್ನು ಹುಡುಕುವುದು ಮುಖ್ಯವಾಗಿದೆ. ವಿವಾದ, ಅಪಹರಣ, ಭೂಮಿ ವಿವಾದ, ಅಥವಾ ಕಾನೂನು ಅಥವಾ ಹಕ್ಕುಗಳ ಉಲ್ಲಂಘನದ ಬಗ್ಗೆ ಶಿಕಾಯಿ ದಾಖಲೆ ಒದಗಿಸುವುದು ಮೊದಲ ಹೆಜ್ಜೆ.",
      "2": "ಶಿಕಾಯಿ ದಾಖಲೆ ನೀಡುವ ಮುಂಚೆ, ಸಮಸ್ಯೆಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಗುರುತಿಸುವುದು ಅತ್ಯಂತ ಮುಖ್ಯ. ಇದು ಅಪಹರಣ, ಹಾರಾಸು, ಭೂಮಿ ವಿವಾದ, ಅಥವಾ ಕಾನೂನು ಅಥವಾ ಹಕ್ಕುಗಳ ಉಲ್ಲಂಘನ ಸೇರಿದ ಘಟನೆಗಳನ್ನು ಒಳಗೊಂಡಿರಬಹುದು.",
      "3": "ಸಮಸ್ಯೆಯನ್ನು ಗುರುತಿಸಿದ ನಂತರ, ಅದನ್ನು ದಾಖಲೆ ಮಾಡಲು ಸರಿಯಾದ ಅಧಿಕಾರವನ್ನು ನಿರ್ಧಾರಿಸುವುದು ಮುಖ್ಯ. ಈ ಸ್ಥಳೀಯ ಪೊಲೀಸ್ ಸ್ಟೇಷನ್, ಗ್ರಾಮ ಪಂಚಾಯತ್, ಅಥವಾ ಅನ್ಯ ಸರ್ಕಾರಿ ಕಾರ್ಯಾಲಯಗಳಾಗಿರಬಹುದು, ಶಿಕಾಯತಿಗೆ ನೀಡಬೇಕಾದ ಸ್ಥಳಕ್ಕೆ ನಿರ್ದಿಷ್ಟಪಡಿಸಬಹುದು.",
      "4": "ಅಧಿಕಾರಗಳ ಸನ್ನಿವೇಶಗಳಿಗೆ ಹೋಗುವ ಮುಂಚೆ, ಶಿಕಾಯತಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಪ್ರಮಾಣ ಅಥವಾ ದಸ್ತಾವೇಜನ್ನು ಸಂಗ್ರಹಿಸಲು ಅಗತ್ಯವಿದೆ. ಇದು ಸಾಕ್ಷಾತ್ಕಾರದ ವಾಕ್ಯಗಳು, ಫೋಟೋಗಳು, ದಸ್ತಾವೇಜುಗಳು, ಅಥವಾ ನಿಮ್ಮ ಕೇಸಿನ ಬಗ್ಗೆ ಬೇಕಾದ ಯಾವುದೇ ಸಂಬಂಧಿತ ಸಾಕ್ಷಿಯನ್ನು ಬೆಂಬಲಿಸುವಲ್ಲಿ ಬಳಸಬಹುದು.",
      "5": "ಆಯ್ಕೆಯಾದ ಅಧಿಕಾರಕ್ಕೆ ಕಾರ್ಯಾಲಯಕ್ಕೆ ಅವರ ಕಾರ್ಯಾವಕಾಶವನ್ನು ಸಮರ್ಥಿಸುವಂತೆ ದಿನದಿಂದ ಭೇಟಿ ನೀಡಿ. ನಿಮ್ಮ ಶಿಕಾಯತಿ ಮತ್ತು ಬೆಂಬಲಿಸುವ ದಸ್ತಾವೇಜುಗಳ ಹಲವು ನಕಲುಗಳನ್ನು ತಂದುಕೊಳ್ಳುವುದು ಯೋಗ್ಯ.",
      "6": "ಕಾರ್ಯಾಲಯಕ್ಕೆ ಬಂದಾಗ, ನಿರ್ದಿಷ್ಟ ವ್ಯಕ್ತಿಯ ಮುಂದೆ ಬರುವುದು ಮತ್ತು ನಿಮ್ಮ ಸಮಸ್ಯೆಯನ್ನು ವಿವರಿಸುವುದು ಮುಖ್ಯ. ಶಿಕಾಯತಿ ದಾಖಲೆ ಮಾಡಲು ಅಗತ್ಯವಿರುವ ಅಪರಿಪಕ್ವತೆ ಅಥವಾ ದಸ್ತಾವೇಜುಗಳನ್ನು ತುಂಬಿದ್ದು, ಘಟನೆಯ ಬಗ್ಗೆ ವಿವರಗಳನ್ನು ಸಹ ಸ್ಪಷ್ಟವಾಗಿ ನೀಡಬೇಕು.",
      "7": "ಶಿಕಾಯತಿ ದಾಖಲೆ ಮಾಡುವ ನಂತರ, ದಾಖಲೆ ಪಡೆದಿದ್ದು ಅಥವಾ ದಾಖಲೆ ಕಾಪಿಯನ್ನು ಪಡೆಯಲು ಖಚಿತವಾಗಿರಿ. ಈ ದಾಖಲೆ ದಾಖಲೆ ದಾಖಲೆ ಕಾಯ್ದು ಇಟ್ಟಿದೆ ಎಂಬುದು ಅಧಿಕಾರಿಗಳ ಸಾಕ್ಷ್ಯ.",
      "8": "ಶಿಕಾಯತಿ ದಾಖಲೆ ಮಾಡುವ ನಂತರ, ನಿರ್ಧಾರಿತ ಅಧಿಕಾರಿಯನ್ನು ನಿಯಮಿತವಾಗಿ ಸಂಪರ್ಕಿಸಿ ನಿಮ್ಮ ಶಿಕಾಯತಿಯ ಪ್ರಗತಿ ಸಮಾಧಾನವನ್ನು ಕುರಿತು ಪ್ರಶ್ನಿಸಿ. ಶಿಕಾಯತಿಯ ಬಗ್ಗೆ ಎಲ್ಲಾ ಆತ್ಮೀಯತೆ ಮತ್ತು ಸಂವಾದಗಳ ದಾಖಲೆಗಳನ್ನು ಇಟ್ಟಿರಿ.",
      "9": "ಸಮಸ್ಯೆ ಬಗೆಹರಿಯುತ್ತಿದ್ದರೆ ಅಥವಾ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಯಾವುದೇ ಅಡಚಣೆ ಬರುತ್ತದೆಯಾದರೆ, ಕಾನೂನಿಗೆ ಸಹಾಯ ಬೇಡಿ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಲಭ್ಯವಿರುವ ಕಾನೂನಿಗೆ ಸಹಾಯ ಸೇವೆಗಳು ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಬೆಂಬಲ ಒದಗಿಸಬಹುದು.",
      "10": "ಧೈರ್ಯ ಮತ್ತು ಸಹಿಷ್ಣುತೆಯಿಂದ, ಶಿಕಾಯತಿಯನ್ನು ಪ್ರಚುರ ಸಮಯದವರೆಗೆ ಪ್ರಸ್ಥಾಪಿಸಿ. ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ಸಹಕಾರಿಯಾಗಿ, ಅವರ ಅಗತ್ಯಗಳ ಯಾವುದೇ ಅತಿರಿಕ್ತ ಮಾಹಿತಿ ಅಥವಾ ಸಹಾಯ ಒದಗಿಸುವುದರಲ್ಲಿ ಹಿಂಜರಿಯಬೇಡಿ."
    },
    "T-Legal": {
      "Main": "ಗ್ರಾಮೀಣ ಭಾರತದಲ್ಲಿ ಕಾನೂನು ದಾಖಲೆಗಳನ್ನು ಪ್ರವೇಶಿಸುವುದು: ಒಂದು ಹಂತ-ಹಂತದ ಮಾರ್ಗದರ್ಶಿ",
      "1": "ಕಾನೂನು ದಾಖಲೆಗಳ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು",
      "2": "ಅಗತ್ಯವಿರುವ ದಾಖಲೆಗಳನ್ನು ಗುರುತಿಸುವುದು",
      "3": "ಸಂಬಂಧಿತ ಪ್ರಾಧಿಕಾರ ಅಥವಾ ಕಚೇರಿಯನ್ನು ಪತ್ತೆ ಮಾಡುವುದು",
      "4": "ಅಪ್ಲಿಕೇಶನ್ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು",
      "5": "ಅಧಿಕಾರ ಅಥವಾ ಕಚೇರಿಗೆ ಭೇಟಿ ನೀಡುವುದು",
      "6": "ಅರ್ಜಿ ಸಲ್ಲಿಸುವುದು",
      "7": "ಸ್ವೀಕಾರವನ್ನು ಪಡೆಯುವುದು",
      "8": "ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಅನುಸರಿಸುವುದು",
      "9": "ಸಹಾಯವನ್ನು ಹುಡುಕುವುದು (ಅಗತ್ಯವಿದ್ದರೆ)",
      "10": "ಕಾನೂನು ದಾಖಲೆಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದು",
      "Con":"ತೀರ್ಮಾನ:"
    },
    "C-Legal": {
      "1" :"ಕಾನೂನು.",
      "2": "ಶಿಕಾಯಿ ದಾಖಲೆ ನೀಡುವ ಮುಂಚೆ, ಸಮಸ್ಯೆಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಗುರುತಿಸುವುದು ಅತ್ಯಂತ ಮುಖ್ಯ. ಇದು ಅಪಹರಣ, ಹಾರಾಸು, ಭೂಮಿ ವಿವಾದ, ಅಥವಾ ಕಾನೂನು ಅಥವಾ ಹಕ್ಕುಗಳ ಉಲ್ಲಂಘನ ಸೇರಿದ ಘಟನೆಗಳನ್ನು ಒಳಗೊಂಡಿರಬಹುದು.",
      "3" : "ನಿರ್ದಿಷ್ಟ ಕಾನೂನು ದಾಖಲೆಗಳನ್ನು ನೀಡುವುದಕ್ಕಾಗಿ.",
      "4": "ಅಧಿಕಾರ ಅಥವಾ ಕಛೇರಿಗೆ ಭೇಟಿ ನೀಡುವ ಮೊದಲು, ಅಪೇಕ್ಷಿತ ಕಾನೂನು ದಾಖಲೆಗಳನ್ನು ಪಡೆಯಲು ಅಪ್ಲಿಕೇಶನ್ ಪ್ರಕ್ರಿಯೆಯೊಂದಿಗೆ ನೀವೇ ಪರಿಚಿತರಾಗಿರಿ. ಇದು ಅರ್ಜಿ ನಮೂನೆಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವುದು, ಪೋಷಕ ದಾಖಲೆಗಳನ್ನು ಒದಗಿಸುವುದು, ಶುಲ್ಕವನ್ನು ಪಾವತಿಸುವುದು ಮತ್ತು ವಿವರಿಸಿರುವ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಅವಶ್ಯಕತೆಗಳು ಅಥವಾ ಕಾರ್ಯವಿಧಾನಗಳಿಗೆ ಬದ್ಧವಾಗಿರಬಹುದು ನೀಡುವ ಅಧಿಕಾರ.",
      "5": "ಅಗತ್ಯವಿರುವ ಕಾನೂನು ದಾಖಲೆಗಳಿಗಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಅವರ ಕೆಲಸದ ಸಮಯದಲ್ಲಿ ಗೊತ್ತುಪಡಿಸಿದ ಪ್ರಾಧಿಕಾರ ಅಥವಾ ಕಚೇರಿಗೆ ಭೇಟಿ ನೀಡಿ. ಅರ್ಜಿ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ನಿರ್ದಿಷ್ಟಪಡಿಸಿದಂತೆ ಎಲ್ಲಾ ಅಗತ್ಯ ದಾಖಲೆಗಳು, ಗುರುತಿನ ಪುರಾವೆಗಳು ಮತ್ತು ಶುಲ್ಕಗಳನ್ನು ನೀವು ಹೊಂದಿರುವಿರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
      "6": "ಅಧಿಕಾರ ಅಥವಾ ಕಛೇರಿಯನ್ನು ತಲುಪಿದ ನಂತರ, ನಿಮ್ಮ ಅರ್ಜಿಯನ್ನು ಅಗತ್ಯ ದಾಖಲೆಗಳು ಮತ್ತು ಶುಲ್ಕಗಳೊಂದಿಗೆ ಗೊತ್ತುಪಡಿಸಿದ ಸಿಬ್ಬಂದಿಗೆ ಸಲ್ಲಿಸಿ. ಅಧಿಕಾರಿಗಳು ವಿನಂತಿಸಿದರೆ ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಮಾಹಿತಿ ಅಥವಾ ಸ್ಪಷ್ಟೀಕರಣವನ್ನು ಒದಗಿಸಲು ಸಿದ್ಧರಾಗಿರಿ.",
      "7": "ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸಿದ ನಂತರ, ದಿನಾಂಕ ಮತ್ತು ಉಲ್ಲೇಖ ಸಂಖ್ಯೆಯೊಂದಿಗೆ ಸ್ಟ್ಯಾಂಪ್ ಮಾಡಲಾದ ಸ್ವೀಕೃತಿ ರಶೀದಿ ಅಥವಾ ಅರ್ಜಿ ನಮೂನೆಯ ನಕಲನ್ನು ಪಡೆದುಕೊಳ್ಳುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಇದು ನಿಮ್ಮ ಅರ್ಜಿ ಸಲ್ಲಿಕೆಗೆ ಪುರಾವೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಮತ್ತು ಭವಿಷ್ಯದ ಉಲ್ಲೇಖಕ್ಕಾಗಿ ಅಗತ್ಯವಿರಬಹುದು.",
      "8": "ನಿಮ್ಮ ಅರ್ಜಿಯ ಸ್ಥಿತಿಯನ್ನು ವಿಚಾರಿಸಲು ನಿಯಮಿತ ಮಧ್ಯಂತರದಲ್ಲಿ ಸಂಬಂಧಪಟ್ಟ ಪ್ರಾಧಿಕಾರ ಅಥವಾ ಕಛೇರಿಯನ್ನು ಅನುಸರಿಸಿ. ಸಕಾಲಿಕ ಪ್ರಕ್ರಿಯೆಗಾಗಿ ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಸಂವಹನ ಮತ್ತು ಸಂವಹನಗಳ ದಾಖಲೆಗಳನ್ನು ನಿರ್ವಹಿಸಿ.",
      "9": "ಅಗತ್ಯವಿರುವ ಕಾನೂನು ದಾಖಲೆಗಳನ್ನು ಪಡೆಯುವಲ್ಲಿ ನೀವು ಯಾವುದೇ ಸವಾಲುಗಳು ಅಥವಾ ವಿಳಂಬಗಳನ್ನು ಎದುರಿಸಿದರೆ, ಸ್ಥಳೀಯ ಕಾನೂನು ನೆರವು ಸೇವೆಗಳು ಅಥವಾ ವಕಾಲತ್ತು ಸಂಸ್ಥೆಗಳಿಂದ ಸಹಾಯವನ್ನು ಪಡೆಯಲು ಪರಿಗಣಿಸಿ. ಅವರು ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಮತ್ತು ಪ್ರಕ್ರಿಯೆಯನ್ನು ತ್ವರಿತಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡಲು ಮಾರ್ಗದರ್ಶನ, ಬೆಂಬಲ ಮತ್ತು ವಕಾಲತ್ತುಗಳನ್ನು ಒದಗಿಸಬಹುದು." ,
      "10": "ಒಮ್ಮೆ ನಿಮ್ಮ ಅರ್ಜಿಯನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಿ ಮತ್ತು ಅನುಮೋದಿಸಿದ ನಂತರ, ಅವರ ಸೂಚನೆಗಳ ಪ್ರಕಾರ ಕಾನೂನು ದಾಖಲೆಗಳನ್ನು ವಿತರಿಸುವ ಪ್ರಾಧಿಕಾರ ಅಥವಾ ಕಚೇರಿಯಿಂದ ಸಂಗ್ರಹಿಸಿ. ದಾಖಲೆಗಳ ನಿಖರತೆಯನ್ನು ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಭವಿಷ್ಯದ ಉಲ್ಲೇಖ ಮತ್ತು ಕಾನೂನು ಉದ್ದೇಶಗಳಿಗಾಗಿ ಅವುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಇರಿಸಿಕೊಳ್ಳಿ.",
      "Con":"ಗ್ರಾಮೀಣ ಭಾರತದಲ್ಲಿ ಕಾನೂನು ದಾಖಲೆಗಳನ್ನು ಪ್ರವೇಶಿಸುವುದು ವೈಯಕ್ತಿಕ ಹಕ್ಕುಗಳನ್ನು ಕಾಪಾಡುವಲ್ಲಿ, ವಹಿವಾಟುಗಳನ್ನು ಸುಗಮಗೊಳಿಸುವಲ್ಲಿ ಮತ್ತು ಕಾನೂನು ಅನುಸರಣೆಯನ್ನು ಖಾತ್ರಿಪಡಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕ ಹಂತವಾಗಿದೆ. ಪ್ರಕ್ರಿಯೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ, ಅಗತ್ಯ ದಾಖಲೆಗಳನ್ನು ಗುರುತಿಸುವ ಮೂಲಕ ಮತ್ತು ಅಗತ್ಯ ಕ್ರಮಗಳನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ, ವ್ಯಕ್ತಿಗಳು ಪಡೆಯಬಹುದು ಅವರು ವಿವಿಧ ಕಾನೂನು ವಿಷಯಗಳನ್ನು ಪರಿಹರಿಸಲು ಮತ್ತು ಅವರ ಹಿತಾಸಕ್ತಿಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ರಕ್ಷಿಸಲು ಅಗತ್ಯವಿರುವ ಕಾನೂನು ದಾಖಲೆಗಳು."
    },
  
      "Abstract": {
        "Title": "ನಮ್ಮ ಬಗ್ಗೆ",
        "Content": "ಭಾರತದಲ್ಲಿ, ಜನಸಂಖ್ಯೆಯ ಗಣಿತ ಭಾಗದಲ್ಲಿ ವಿಶೇಷವಾಗಿ ಅನಿಲವಾದ ಅಥವಾ ಅಡಚಣೆಗೊಳಗಾದ ಸಮುದಾಯಗಳಿಗೆ ನ್ಯಾಯಾಂಗ ಮಾಹಿತಿಯೊಂದಿಗೆ ಅಥವಾ ಜಾಗರೂಕತೆಯಿಂದ ಹೆಚ್ಚಿನ ಚಿಂತನಾತ್ಮಕವಾದ ಕಡಿಮೆ ಜನರಿಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಎಲ್ಲೆ ಮಾಡುವುದು ಚಿಕಿತ್ಸೆ ಪಡೆಯುವಿಕೆಗಳು ಇರುವಾಗ ಈ ಸಮಸ್ಯೆಯ ಎದುರಾಗಿ ಮುಖಾಮುಖಿಯಾಗಿದೆ। ಈ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹಾರಿಸಲು, ವಿಶೇಷವಾಗಿ ಅನಿಲವಾದ ಅಥವಾ ಜನಜಾತಿಯ ಸಮುದಾಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಜನರಿಗೆ ನ್ಯಾಯಾಂಗ ಜಾಗರೂಕತೆಯ ಮೂಲಕ ಅತ್ಯಂತ ಬಳಕೆಯಲ್ಲಿರುವ ಅಂತರಾಳದ ಸಹಾಯಕ ಮಾದರಿಯನ್ನು ರೂಪಿಸಲು ಇಚ್ಛೆಯಿದೆ। ಈ ಪ್ರಾಜೆಕ್ಟ್ ಅನ್ನು ಬೆಳಕಿಗೆ ತಂದಲು, ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ಸರಳವಾಗಿ ಗೊತ್ತಿಗೆ ಬರುವ ರೀತಿಯಲ್ಲಿ ಮಾಹಿತಿ ನೀಡಲು ಡಿಜಿಟಲ್ ಸಹಾಯಕವನ್ನು ಅಭಿವೃದ್ಧಿ ಮಾಡಲು ಲಕ್ಷ್ಯವಿದೆ। ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳು, ಟ್ಯಾಬ್ಲೆಟ್‌ಗಳು ಮತ್ತು ಡೆಸ್ಕ್ಟಾಪ್‌ ಕಂಪ್ಯೂಟರ್‌ಗಳೊಂದಿಗೆ ವಿವಿಧ ಡಿವೈಸೆಸ್‌ಗಳಲ್ಲಿ ಅಡ್ಡಬರಹವನ್ನು ಮಾಡಿ, ಸಾಮಾನ್ಯ ನ್ಯಾಯಿಕ ಪ್ರಶ್ನೆಗಳಿಗಾಗಿ ಇದು ಪೂರ್ಣ ಸಂಪದ್ಯವಾಗಿ ಕಾರ್ಯ ಮಾಡುತ್ತದೆ। ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸುವಂತೆ, ಈ ಡಿಜಿಟಲ್ ಸಹಾಯಕ ಅನ್ನು ನ್ಯಾಯಾಂಗ ಜಾಗರೂಕತೆಯ ರಂಗದಲ್ಲಿ ಖಾಲಿ ಸ್ಥಳವನ್ನು ತುಂಬಲು ಮತ್ತು ಭಾರತದ ವಿವಿಧ ಸಮುದಾಯಗಳಲ್ಲಿ ವ್ಯಕ್ತಿಗಳನ್ನು ಶಕ್ತಿಯಿಂದ ಪ್ರೋತ್ಸಾಹಿಸುವ ಉದ್ದೇಶಿತವಾಗಿದೆ।"
      }
}
  