{
    "Navbar": {
      "Home": "होम पेज",
      "About": "आमच्याबद्दल",
      "Contact": "संपर्क साधा",
      "Know": "ए.आय. अन्वेषण करा"
    },
    "Home": {
      "Welcome": "न्याय सहाय्यक वर आपले स्वागत आहे!",
      "Legal": "आपले वर्चुअल कायदेवार सहाय्यक",
      "GS": "प्रारंभ करा"
    },
    "How": {
      "How": "कसे?",
      "How2": "हे कसे कार्य करतंय?",
      "Lang": "भाषा निवडा",
      "Lang2": "एक भाषा निवडा",
      "Dom": "कायदेवार डोमेन निवडा",
      "Dom2": "तुमचे कायदेवार डोमेन निवडा",
      "Sol": "तुमचे समाधान मिळवा",
      "Sol2": "आमच्या डेटाबेस किंवा ए.आय. चॅटबॉटमधून समाधान मिळवा"
    },
    "About": {
      "Why": "न्याय सहाय्यक का?",
      "Why2": "हे कसे विकसित केलं?",
      "LearnMore": "आणखी शिका"
    },
    "Useful": {
      "How": "उपयुक्त माहिती",
      "How2": "काही उपयुक्त गोष्टी जाणा",
      "Lang": "तक्रार नोंदवा",
      "Lang2": "तुमचे हक जाणा",
      "Dom": "कायदेवार कागदपत्रे पहा",
      "Dom2": "तुमचे हक जाणा",
      "Sol": "तुमचे हक जाणा",
      "Sol2": "तुमचे हक जाणा"
    },
    "GetStarted": {
      "Greet": "शुभेच्छा!",
      "Text": "सुरु करण्यासाठी एक कायदेशीर डोमेन निवडा!",
      "Search": "येथे एक कायदेशीर डोमेन शोधा"
  },  
    "WebpageLanguage": "वेबपेज मराठीत",
    "DefaultWebpageLanguage": "वेबपेज मराठीत असेल",
    "Title": "न्याय सहाय्यक",
    "Legal-Domain": {
      "1": "कृषी",
      "2": "संपत्ती आणि भूमि हक्क",
      "3": "शैक्षणिक मुद्दे",
      "4": "रोजगार आणि कामगार हक्क",
      "5": "महिलांचे हक्क",
      "6": "सरकारी योजना आणि सेवा प्रवेश",
      "7": "आरोग्य सेवा",
      "8": "ग्रामीण वित्त नियंत्रण"
      },
      "cardNames": {
      "Name": "नाव",
      "rape": "बलात्कार",
      "dowry": "दहेज",
      "dowryd": "दहेज मृत्यू",
      "sh": "सेक्सुअल निवाड",
      "trafficking": "दारीद्र्य",
      "acid": "एसिड हल्ला",
      "child": "मुलाचा विवाह",
      "husband": "पती किंवा निकळलेल्यांद्वारे हिंसा",
      "agri1": "कृषी बाजार: शेतकर्यांसाठी चवकड्यां आणि उपाय",
      "agri2": "न्यायसंगत प्रवेश आणि मूल्य निर्धारण",
      "agri3": "ठेकेदारी शेती आणि विवाद व्यवस्थापन",
      "land1": "भूमि अधिग्रहण, पुनर्वास आणि पुनर्वसन",
      "emp1": "कारखाने",
      "emp2": "पेंशन, बीमा आणि कर्मचारी लाभ",
      "land2": "वन हक्क",
      "edu1": "मुफ्त आणि अनिवार्य शिक्षण",
      "edu2": "राष्ट्रीय शैक्षणिक धोरण",
      "edu3": "शैक्षणिक संस्थांतील लैंगिक अपराध",
      "posco": "शैक्षणिक संस्थांतील लैंगिक अपराध",
      "govt2": "आधार आणि सब्सिडी",
      "govt1": "माहितीचा हक्क",
      "govt3": "अन्न सुरक्षा अधिनियम",
      "govt4": "गारंटीड कामगारी",
      "ruf1": "प्रधानमंत्री फसल विमा योजना",
      "ruf2": "किसान क्रेडिट कार्ड",
      "ruf3": "घरदुकानी सहाय्य",
      "emp": "किमान वेतन",
      "hlc3": "मानसिक आरोग्य",
      "hlc2": "औषध आणि पदार्थ अपवाद",
      "hlc1": "क्लिनिकल संस्थान"
      },
      "cardDomains": {
      "agriculture": "कृषी",
      "land&property": "भूमि आणि संपत्ती",
      "educational": "शैक्षणिक मुद्दे",
      "employment&labor": "रोजगार आणि कामगार हक्क",
      "womensrights": "महिला हक्क",
      "govt-schemes": "सरकारी योजना आणि सेवा प्रवेश",
      "healthcare": "आरोग्य सेवा",
      "rural-finance": "ग्रामीण वित्त नियंत्रण"
      },
      "Domains": {
      "Domain": "डोमेन",
      "agriculture": "कृषी",
      "land&property": "भूमि आणि संपत्ती",
      "educational": "शैक्षणिक मुद्दे",
      "employment&labor": "रोजगार आणि कामगार हक्क",
      "womensrights": "महिला हक्क",
      "govt-schemes": "सरकारी योजना आणि सेवा प्रवेश",
      "healthcare": "आरोग्य सेवा",
      "rural-finance": "ग्रामीण वित्त नियंत्रण"
      },
      "Connect": {
      "Heading": "तुमच्या कायद्यास आसानीने पोहोच द्या",
      "Text": "कायदेमार्गदर्शन, फक्त एक क्लिकदूर",
      "Button": "आत्ताच परामर्श घ्या"
      },

    "T-File": {
      "Main": "ग्रामीण भारतात तक्रार कसं द्यायचं: एक-चरणी निर्देशिका",
      "1": "तक्रार देण्याच्या महत्वाची समज",
      "2": "समस्या ओळखणे",
      "3": "योग्य अधिकारी निवडणे",
      "4": "साक्षय संग्रह",
      "5": "संबंधित कार्यालयात भेट देणे",
      "6": "तक्रार देणे",
      "7": "मान्यता मिळवणे",
      "8": "अनुवाद करणे",
      "9": "जर आवश्यक असेल तर कायदेशीर सहाय्य मागणे",
      "10": "समस्या सुलझावी",
      "Con": "निष्कर्ष:"
    },
    "C-File": {
      "1": "ग्रामीण भारतात, तक्रार दाखल करणे आणि न्याय साधणे महत्त्वाचे आहे. घडवणी, अपहरण, जमिनीचा विवाद किंवा कायद्यांची किंवा हक्कांची उल्लंघन किंवा कोणत्याही तक्रारी दाखल करण्याचा पहिला पट आहे.",
      "2": "तक्रार दाखल करण्यापूर्वी, समस्या स्पष्टपणे ओळखणे महत्त्वाचं आहे. त्यात अपहरण, पीडन, जमिनीचा विवाद किंवा कायद्यांची किंवा हक्कांची उल्लंघन समाविष्ट होऊ शकते.",
      "3": "समस्या ओळखल्यानंतर, ती दाखल करण्याचा उचित अधिकार निर्धारित करणे महत्त्वाचं आहे. यात स्थानिक पोलीस स्थानक, ग्राम पंचायत किंवा इतर सरकारी कार्यालय असू शकतात, तक्रारी दाखल करण्याच्या ठिकाणासाठी निर्दिष्ट केले जाते.",
      "4": "अधिकारांच्या प्रस्तावांच्या आगमनापूर्वी, तक्रारी दाखल करण्यासाठी कोणत्याही प्रमाण किंवा कागदपत्रिका संग्रह करणे आवश्यक आहे. ह्यामध्ये साक्षात्कार वाक्य, फोटो, कागदपत्रिका किंवा आपल्या केसमध्ये संबंधित साक्ष्य समाविष्ट करण्यात येऊ शकतात.",
      "5": "निवडलेल्या अधिकाराच्या कार्यालयात त्यांच्या कामकाजाच्या दरम्यान भेट द्या. आपल्या तक्रारी आणि समर्थनासंबंधीत कागदपत्रिका किंवा त्यांच्यासोबत लक्षणीय नकले घेणे योग्य आहे.",
      "6": "कार्यालयात आल्यावर, नियुक्त व्यक्तीकडे जाऊन आपली समस्या स्पष्ट करा आणि आपली तक्रार दाखल करण्याच्या आवश्यक कागदपत्रिका भरा. घटनेबद्दल संपूर्ण विवरण प्रदान करण्याच्या दृष्टीकोनात स्पष्ट असावं.",
      "7": "तक्रार दाखल केल्यानंतर, खात्री करा की तक्रार दाखल केल्याची मिळवा किंवा तक्रार दाखल केल्याची प्रत किंवा कॉपी मिळवा. ह्या दाखल्यासाठी दाखल किंवा कॉपी आधिकारिकांनी देण्यात आलेल्या सिद्धांताचे साक्ष्य म्हणून काम करते.",
      "8": "तक्रार दाखल केल्यानंतर, संबंधित अधिकारीसोबत नियमितपणे संपर्कात रहा आणि आपल्या तक्रारीची प्रगती याबद्दल नियंत्रण ठेवा. तक्रारीच्या बगळ्यातील सर्व संवाद आणि आंतरसंवादांच्या रेकॉर्ड ठेवा.",
      "9": "समस्या निराकरण झाल्यास किंवा प्रक्रियेमध्ये कोणत्याही अडचणी अनुभवल्यास, कायदेने सहाय्य मागण्याचा विचार करा. ग्रामीण क्षेत्रात उपलब्ध कायदेने सहाय्य सेवांमध्ये मार्गदर्शन आणि सहाय्य आवडता येऊ शकते.",
      "10": "धैर्य आणि धैर्याने, तक्रार दाखल करण्याच्या प्रक्रियेत संचालन करा. अधिकार्यांशी सहकार्य करता आणि त्यांच्यासोबत आपल्याला कोणत्याही अतिरिक्त माहिती किंवा सहाय्य आवडल्यास प्रदान करा."
    },
    "T-Legal": {
      "Main": "ग्रामीण भारतातील कायदेशीर दस्तऐवजांमध्ये प्रवेश करणे: एक चरण-दर-चरण मार्गदर्शक",
      "1": "कायदेशीर कागदपत्रांचे महत्त्व समजून घेणे",
      "2": "आवश्यक कागदपत्रे ओळखणे",
      "3": "संबंधित प्राधिकरण किंवा कार्यालय शोधणे",
      "4": "अर्ज प्रक्रिया समजून घेणे",
      "5": "अधिकारी किंवा कार्यालयाला भेट देणे",
      "6": "अर्ज सबमिट करणे",
      "7": "पोचती मिळवणे",
      "8": "अर्जाचा पाठपुरावा करत आहे",
      "9": "सहाय्य शोधत आहे (आवश्यक असल्यास)",
      "10": "कायदेशीर कागदपत्रे प्राप्त करणे",
      "Con":"निष्कर्ष:"
    },
    "C-Legal": {
      "1": "ग्रामीण भारतात, मालमत्तेची मालकी, आर्थिक व्यवहार आणि कायदेशीर कार्यवाही यासह विविध कारणांसाठी कायदेशीर कागदपत्रांमध्ये प्रवेश असणे आवश्यक आहे. कायदेशीर कागदपत्रे हक्क, करार आणि दायित्वांचा पुरावा म्हणून काम करतात, जे अंतर्गत स्पष्टता आणि संरक्षण सुनिश्चित करतात. कायदा.",
      "2": "कायदेशीर कागदपत्रांमध्ये प्रवेश करण्यापूर्वी, तुमच्या विशिष्ट परिस्थितीसाठी आवश्यक असलेली विशिष्ट कागदपत्रे ओळखणे महत्त्वाचे आहे. यामध्ये जमिनीचे शीर्षक, ओळख पुरावे, उत्पन्नाचे प्रमाणपत्र, जन्म प्रमाणपत्र, विवाह प्रमाणपत्रे किंवा तुमच्या कायदेशीर गरजांशी संबंधित इतर कोणतीही कागदपत्रे समाविष्ट असू शकतात. .",
      "3": "एकदा तुम्ही आवश्यक कागदपत्रे ओळखल्यानंतर, पुढील पायरी म्हणजे योग्य प्राधिकरण किंवा कार्यालय ज्याकडून ते मिळवायचे ते निश्चित करणे. हे स्थानिक सरकारी कार्यालय, महसूल विभाग, महानगरपालिका किंवा इतर सरकारी संस्था जबाबदार असू शकतात विशिष्ट कायदेशीर कागदपत्रे जारी करण्यासाठी.",
      "4": "अधिकारी किंवा कार्यालयाला भेट देण्यापूर्वी, इच्छित कायदेशीर कागदपत्रे मिळविण्यासाठी अर्ज प्रक्रियेशी परिचित व्हा. यामध्ये अर्ज भरणे, सहाय्यक दस्तऐवज प्रदान करणे, शुल्क भरणे आणि निर्दिष्ट केलेल्या कोणत्याही विशिष्ट आवश्यकता किंवा प्रक्रियांचे पालन करणे समाविष्ट असू शकते. जारी करणारा प्राधिकरण.",
      "5": "आवश्यक कायदेशीर कागदपत्रांसाठी अर्ज करण्यासाठी नियुक्त प्राधिकरण किंवा कार्यालयाला त्यांच्या कामाच्या वेळेत भेट द्या. अर्ज प्रक्रियेत नमूद केल्यानुसार सर्व आवश्यक कागदपत्रे, ओळख पुरावे आणि शुल्क तुमच्याकडे असल्याची खात्री करा.",
      "6": "अधिकारी किंवा कार्यालयात पोहोचल्यावर, नियुक्त केलेल्या कर्मचाऱ्यांना आवश्यक कागदपत्रे आणि शुल्कासह तुमचा अर्ज सबमिट करा. अधिका-यांनी विनंती केल्यास कोणतीही अतिरिक्त माहिती किंवा स्पष्टीकरण देण्यासाठी तयार रहा.",
      "7": "अर्ज सबमिट केल्यानंतर, तारीख आणि संदर्भ क्रमांकासह शिक्का मारलेली पोचपावती किंवा अर्जाची प्रत मिळवण्याची खात्री करा. हे तुमच्या अर्जाच्या सबमिशनचा पुरावा म्हणून काम करते आणि भविष्यातील संदर्भासाठी आवश्यक असू शकते.",
      "8": "तुमच्या अर्जाची स्थिती जाणून घेण्यासाठी नियमित अंतराने संबंधित प्राधिकरण किंवा कार्यालयाकडे पाठपुरावा करा. वेळेवर प्रक्रिया सुनिश्चित करण्यासाठी तुमच्या अर्जाशी संबंधित सर्व संवाद आणि परस्परसंवादाच्या नोंदी ठेवा.",
      "9": "आवश्यक कायदेशीर दस्तऐवज प्राप्त करण्यात तुम्हाला कोणतीही आव्हाने किंवा विलंब आल्यास, स्थानिक कायदेशीर सहाय्य सेवा किंवा वकिली संस्थांकडून मदत घेण्याचा विचार करा. ते समस्यांचे निराकरण करण्यात आणि प्रक्रिया जलद करण्यात मदत करण्यासाठी मार्गदर्शन, समर्थन आणि वकिली देऊ शकतात." ,
      "10": "तुमच्या अर्जावर प्रक्रिया आणि मंजुरी मिळाल्यावर, जारी करणाऱ्या प्राधिकरणाकडून किंवा कार्यालयाकडून त्यांच्या सूचनांनुसार कायदेशीर कागदपत्रे गोळा करा. दस्तऐवजांची अचूकता तपासा आणि भविष्यातील संदर्भ आणि कायदेशीर हेतूंसाठी ती सुरक्षितपणे ठेवा.",
      "Con":"ग्रामीण भारतातील कायदेशीर दस्तऐवजांमध्ये प्रवेश करणे हे वैयक्तिक अधिकारांचे रक्षण करण्यासाठी, व्यवहार सुलभ करण्यासाठी आणि कायदेशीर अनुपालन सुनिश्चित करण्यासाठी एक महत्त्वपूर्ण पाऊल आहे. प्रक्रिया समजून घेऊन, आवश्यक कागदपत्रांची ओळख करून आणि आवश्यक पावले उचलून, व्यक्ती प्राप्त करू शकतात. कायदेशीर कागदपत्रे त्यांना विविध कायदेशीर बाबींचे निराकरण करण्यासाठी आणि त्यांच्या हितसंबंधांचे प्रभावीपणे संरक्षण करण्यासाठी आवश्यक आहे."
    },
    
      "Abstract": {
        "Title": "आमच्याबद्दल",
        "Content": "भारतात, जनसंख्येचा एक महत्वाचा भाग कायद्यांची माहिती आणि संवेदनशीलतेसाठी निघालेला आहे, विशेषत: ज्या व्यक्तींना शिक्षित नाहीत किंवा संघटित समुदायांमध्ये आहेत. ह्या समस्येचे समाधान करण्यासाठी, कायद्यांची संवेदनशीलता सामान्यतः अनिल असलेल्या व्यक्तिंच्या सहभागी आणि सोप्या प्रवाहयोग्य प्लॅटफॉर्मची आवश्यकता आहे. ह्या प्रकल्पाचा उद्दिष्ट विविध भाषांमध्ये गप्पा मारण्यासाठी आणि संक्षेपणे आणि समजण्यासाठी माहिती प्रदान करणे आहे. स्मार्टफोन, टॅबलेट आणि डेस्कटॉप कंप्यूटरसह विविध डिव्हाइसेसवर प्रवेश करण्यास सक्षम आणि सामान्य कायद्यांच्या प्रश्नांसाठी या एक संपूर्ण संसाधन म्हणून काम करेल. तंत्रज्ञान वापरून, ह्या डिजिटल सहाय्यकाचा ध्येय कायद्यांच्या संवेदनशीलतेत रिकामे ठरवणे आणि भारतातील विविध समुदायांमध्ये व्यक्तींना शक्तिशाली बनविण्याचा प्रयत्न करणे आहे."
      }
    
    
  }
  